{
    "1. 셜록 홈즈 씨.txt": " 홈즈는 내가 아프가니스탄에서 돌아왔다는 사실을 어떻게 알았을까?” 내가 갑자기 멈춰 서서 스탠퍼드를 돌아보며 묻자 그는 알 수 없는 웃음을 지으며 이렇게 대답했다  사건이 발생하고 한 달이 지나서 용의자가 나타났다고 칩시다  나는 아프간 전쟁에서 겪었던 일을 간략하게 이야기했는데, 마차가 식당에 도착할 때까지도 이야기를 다 마치지 못할 정도였다  내가 세인트 바솔로뮤 병원에서 근무했을 때, 외과 수술 조수로 일하던 청년이었다  런던에 도착한 나는 일단 스트랜드 가에 있는 호텔에서 묵었다  그래서 나는 곧 수송선 오론테스 호에 올랐다  그런데 불행하게도 영국 식민지 인도의 그 혐오스러운 장티푸스에 걸리고 말았다  상처의 아픔과 오랫동안 겪은 고통 때문에 몸이 완전히 쇠약해진 나는 수많은 부상병들과 함께 페샤와르에 있는 육군본부 병원으로 후송되었다  세 번에 걸친 영국-아프가니스탄 전쟁에서 영국군을 무기력하게 만들었던 아프간식 장총  나는 같은 처지인 여러 사관들과 함께 출발하여 칸다하르에서 부대에 합류했고 바로 새로운 임무를 수행했다",
    "2. 추론의 과학.txt": " 1829년에 내무부장관 로버트 필이 창설했는데, 당시 런던에 있는 옛 스코틀랜드 국왕의 궁전터에 위치해 있었으므로 ‘스코틀랜드 야드’라는 별칭이 붙었다  자네는 이 기사에 나온 추리법을 터무니없다고 했지만, 내가 하는 일에는 커다란 도움을 줘  나는 그 사람들의 이야기를 듣고 그들은 내 의견을 들은 후 사례금을 내는 거라네  “이 거실을 사무실로 쓸 수밖에 없어서 말이네  머리가 희끗희끗한 신사도 홈즈를 만나러 왔고, 벨벳 제복을 입고 붉은 모자를 쓴 철도직원이 찾아온 적도 있었다  소개를 받을 때 이름이 레스트레이드라고 들었는데 그 사람은 일주일에 서너 번이나 홈즈를 찾아오곤 했다  그리고 하루 이틀 동안은 짐을 풀고 가져온 것을 정리하느라 몹시 분주했던 우리는 정리가 끝나자 마침내 안정을 되찾고 새로운 환경에 적응해 나갔다  하숙치고는 더할 나위 없이 좋은 곳이었다  거실에는 밝은 느낌이 드는 가구가 있었으며 햇빛이 잘 드는 커다란 창이 두 개 달려 있었다  아늑해 보이는 침실이 두 개 있었고 거실이 딸려 있었다",
    "3. 로리스턴 가든의 미스터리.txt": " 나도 깨닫기 시작한 이 사실을 두 형사는 전혀 모르는 듯했다  “분명히 시체에는 아무런 상처도 없지요?” 홈즈는 사방에 무수히 튀어 이미 굳어 버린 수많은 혈흔을 손가락으로 가리키며 물었다  그래도 나는 그의 날카로운 관찰력을 충분히 봤기 때문에 내가 보지 못한 것들을 많이 알아내리라고 확신했다  증거가 모이기도 전에 추리를 하는 건 위험한 일일세  토비어스 그렉슨 “그렉슨은 런던경찰국에서 가장 똑똑한 형사라네  셜록 홈즈 선생님 어젯밤 브릭스턴 가 외곽에 있는 로리스턴 가든 3번지에서 끔찍한 사건이 벌어졌습니다  다음이 내가 홈즈에게 읽어 준 편지의 내용이다 ” 홈즈는 이렇게 말했지만 그의 표정을 보니 내가 눈에 띄게 놀라고 찬탄하는 모습을 보고 기뻐하는 기색이 역력했다  “추리라니?” 신경질적인 날카로운 목소리가 들려왔다  물론 홈즈가 그런 짓을 할 이유는 전혀 알 수 없었지만 말이다",
    "4. 존 랜스의 증언.txt": " 하숙집으로 돌아오는 마차 안에서 홈즈가 내뱉듯이 말했다  존 랜스는 사건과 무관한 이야기로 대화가 흘러가자 조금 짜증이 나는 듯했다  “문 쪽으로 가서 호각을 불었더니 바로 머처와 다른 두 사람이 달려와 주었습니다  얼마 지나지 않아서…… 그러니까 새벽 2시가 좀 넘었을 때 난 브릭스턴 가도 한번 봐야겠다고 생각했습니다  그때 홀랜드 그로브 구역을 순찰하는 해리 머처를 만나서 헨리에타 가 모퉁이에서 이야기 좀 했지요  우리는 랜스 순경을 만나고 싶다고 말했지만 그가 아직 자고 있는 바람에 조그만 응접실로 안내되어 거기서 잠시 기다렸다  “한 가지 더 말해 주겠네  그런데 아까 한 말을 정말로 확신하는 건 아니겠지?” “아니, 그건 의심의 여지가 없어  사실은 사건의 전모가 이미 짐작이 가네만 더 알아낼 수 있는 게 있다면 그보다 좋은 일은 없어  그리고 마부에게 레스트레이드가 가르쳐 준 주소까지 데려다 달라고 했다",
    "5. 광고를 보고 온 손님.txt": " 그런데 의사 선생은 꽤 피곤해 보이는군  내가 마차까지 걸어갔을 때 마부는 텅 빈 좌석을 미친 듯이 헤집으며 생전 들어본 적도 없는 거친 욕을 퍼붓고 있었네  홈즈가 방으로 들어서는 순간, 그의 얼굴을 보고 일이 잘못됐다는 사실을 알았다 ” 셜록 홈즈가 날카롭게 말하자 노파는 휙 돌아서더니 빨갛게 짓무른 조그만 눈으로 그를 노려보았다  내 이름을 쓰면 멍청한 형사들이 보고 귀찮게 할 것 같아서 말일세  오늘 아침에 사건 현장에서 돌아오자마자 모든 신문에 이 광고를 냈다네  이런 의문이 풀리지 않으면 나도 홈즈도 쉽게 잠들지 못할 것이다  생각해 보면 시체에는 맞은 흔적도, 찔린 흔적도, 목을 졸린 흔적도 없었으니 독살 말고는 달리 생각할 방법이 없다  여러 가지 일을 겪은 탓에 신경이 날카로워졌고, 이상한 생각과 추측들만 머리에 떠오르며 가슴은 계속 흥분 상태였다  홈즈가 연주회에 가고 나서 나는 소파에 누워 두 시간 정도 잠을 자려고 했지만 정신은 더욱 맑아지기만 했다",
    "6. 토비어스 그렉슨의 수사.txt": " 그래, 비서인 조셉 스탠거슨 씨라도 찾아냈나?” “비서 조셉 스탠거슨 씨 말인데……  초, 핏자국, 벽에 피로 쓴 글씨, 반지는 죄다 경찰의 판단을 흐리게 하려는 속임수에 지나지 않습니다  거기서 격렬한 싸움이 벌어졌고 중위가 막대기로 드레버의 복부를 때려서 죽인 겁니다  우리는 다 같은 두뇌 노동자이니 셜록 홈즈 선생님도 잘 아시겠죠  이것은 오로지 런던경찰국 소속 그렉슨 형사의 예리함과 열정 덕분이다  또한 그 신문은 중세 독일의 비밀재판제도, 토파나 독액, 이탈리아의 비밀정치결사 카르보나리와 프랑스의 독살범 브랑빌리에 후작 부인, 심지어는 다윈의 진화론, 래트클리프 하이웨이 연속살인 사건에 대해서까지 신나게 떠들어 댔다  <데일리 텔레그래프>에서는 이처럼 기괴한 비극은 범죄사에서 그 예를 찾아보기 어렵다고 전했다  난 아직도 사건에 관한 수많은 기사와 발췌문을 수집한 스크랩북을 가지고 있다  그중에는 내가 모르고 있던 정보도 실려 있었다  어느 신문에나 장문의 기사가 실렸으며 어떤 신문에서는 사설로도 다루었다",
    "7. 어둠 속의 빛.txt": " 자, 이걸로 작은 괴사건의 끝에 도달했군요  셜록 홈즈는 자리에서 벌떡 일어서서 큰 소리로 외쳤다  무엇인가를 생각할 때면 그렇듯이, 그는 미간을 잔뜩 찌푸리고 고개를 숙인 채 방 안을 서성였다  드레버가 살해당했을 때 그의 가방에 있을 거라 생각했던 알약은 정말로 스탠거슨이 죽은 다음에 발견됐어  그의 실망이 너무 커서 나는 진심으로 안됐다고 생각했지만, 두 형사는 홈즈가 곤경에 빠진 것 같은 이 상황이 그저 즐겁기만 한지 실실 웃음을 흘렸다  셜록 홈즈가 대답하기 전부터 두려운 예감 때문에 몸이 떨려 왔다  솔직히 말하면, 전 지금까지 드레버 살인 사건과 스탠거슨 사이에 어떤 관계가 있을 거라고 생각했습니다  “스탠거슨까지 살해당했다는 건가? 일이 복잡해졌군  그렉슨은 의자에서 벌떡 일어나다가 위스키 잔을 엎지르고 말았다  어둠 속의 빛 레스트레이드가 전한 소식은 너무나도 중대하고 전혀 생각지도 못했던 일이라, 우리 셋은 말을 꺼내지도 못했다",
    "8. 알칼리 대평원.txt": " 설령 그 땅이 사막 한가운데에 있더라도 상관 없습니다  잠들기 전, 평원은 황량하기 이를 데 없었는데 지금은 사람들과 말이 긴 행렬을 이루고 있었다  포니 족의 영토도 지났으니, 이 높은 산을 넘을 때까지 다른 종족은 없을 거야  처음에는 너무 흐릿해서 멀리 떨어진 안개처럼 보였지만, 흙먼지가 점점 커지더니 확실한 구름의 모습이 되었다  그을린 알칼리성 흙을 배경으로 해서 길 곳곳에 빛을 받아 허옇게 반짝이는 것들이 흩어져 있었다  아무리 귀를 기울여도 이 거대한 황야에서는 아무 소리도 들리지 않았다  알칼리성 흙으로 뒤덮인 대평원이 눈길 닿는 데까지 펼쳐져 있었다  그러나 이 혹독한 지역의 자연환경이 죄다 똑같지는 않았다  서쪽의 시에라네바다 산맥에서 동쪽의 네브래스카까지, 북으로는 옐로스톤 강에서 남쪽의 콜로라도 강까지 이르는 곳으로 황량한 침묵이 지배하는 세계였다  그것은 오랜 세월 동안 문명의 전파를 막는 방해물이 되었다",
    "9. 유타의 꽃.txt": " 그는 정탐, 사냥, 은광 찾기, 목동 등 여러 가지 일들을 경험했고 모험을 좋아하는 제퍼슨 호프는 마음을 설레게 하는 일이라면 어디든지 달려갔다  루시의 모습이 사라지는 순간에 그는 자신이 인생의 갈림길에 서 있다는 사실을 깨달았다  피어오르는 흙먼지와 미친 듯이 날뛰는 소들의 거친 숨결에 루시는 숨이 막혔다  지금 말에서 떨어진다면 겁에 질려 손을 쓸 수 없는 소 떼의 발굽에 짓밟힐 것이었다  대여섯 명의 거친 카우보이들이 초원에서부터 몰아온 것이었다  멀리 방목지에서 이동하는 양과 거세된 소 무리가 있는가 하면, 긴 여행에 지친 이민자들의 포장마차 부대도 있었다  어쩔 수 없이 모르몬교의 신자가 돼서 신앙심이 부족한 탓이라고 비난하는 사람도 있었다  두 방랑자, 즉 존 페리어와 그의 양녀가 되어 운명을 함께하게 된 여자아이는 긴 여행이 끝날 때까지 모르몬교도들과 함께 행동했다  수많은 고난을 뚫고 신자들을 안전한 곳으로 인도하신 주님을 위해 그들은 예배당을 지었고 동이 틀 무렵부터 해가 질 때까지 망치 소리와 톱질 소리가 끊이지 않고 들려왔다  마침내 그들은 햇볕이 내리쬐는 유타의 계곡이 내려다보이는 곳에 이르렀다",
    "10. 존 페리어와 예언자의 대화.txt": " 페리어는 팔꿈치를 무릎에 얹고 가만히 앉아 딸에게 어떻게 이야기를 해야 좋을지 생각했다  이교도와 결혼하는 것은 커다란 죄이니라  성 조셉 스미스가 말씀하신 열세 번째 규율이 무엇이오? ‘참된 신앙인의 딸은 선택받은 백성과 결혼해야 한다  당신은 그렇게 하겠다고 했지만 그 약속을 무시하고 있다는 소문이 내 귀에까지 들어왔소  친구에게 예언자와 그의 사명에 의문을 제기하는 말을 하면, 바로 그 친구가 밤에 횃불과 칼을 들고 끔찍한 형벌을 가하러 나타날지도 모르는 일이었다  아직도 서부 산간의 목장에서는 다나이트 단이니 복수의 천사이니 하는 무시무시한 이름을 가진 무리들이 있다  이 정체를 알 수 없는 공포의 힘을 처음 느낀 사람들은 일단 모르몬교도가 되었다가 나중에 염증을 느끼고 종교를 버리려는 자들이었다  그래서 페리어는 입을 다물어야만 했다  하지만 딸의 밝고 행복해 보이는 얼굴을 보고 있으면 결혼을 반대할 구실이 떠오르지 않았다  존 페리어와 예언자의 대화 제퍼슨 호프와 그 동료들이 솔트레이크시티를 출발한 지 3주가 지났다",
    "11. 목숨을 건 도주.txt": " 제퍼슨 호프는 다른 말에 타고 앞장서서 험하고 위험한 산길을 헤쳐 나갔다  그들의 발소리가 더 이상 들리지 않자 제퍼슨 호프는 잽싸게 일어나 다른 두 사람의 손을 잡고 울타리 틈으로 빠져나갔다 ” 페리어가 딸에게 여행 준비를 시키는 동안, 제퍼슨 호프는 먹을 것을 모조리 긁어모아 작은 보따리를 하나 만들었다  그 사실을 안 늙은 농장 주인은 다시 한 번 깜짝 놀랐다  비밀재판의 지령을 받고 한밤중에 찾아온 암살자일까? 아니면 남은 마지막 날의 숫자를 적으러 온 사자使者일까? 존 페리어는 심장을 얼어붙게 하고 신경을 곤두세우는 긴박감을 견디느니 차라리 단번에 살해당하는 게 낫겠다고 생각했다  이튿날 아침에 페리어가 눈을 떠 보니 오싹하게도 침대의 이불 위, 정확히 심장 위에 작은 쪽지가 핀으로 꽂혀 있었다  그는 두 젊은이가 자기 집 거실을 제 안방인 양 차지하고 있는 모습을 보고 더욱 놀랐다  그런데 그가 농장 가까이 가 보니, 양쪽 문기둥에 말이 한 필씩 묶여 있는 게 보였다  지인에게 편지를 건네준 그는 한결 가벼워진 마음으로 집에 돌아왔다  그는 네바다 산맥으로 출발하는 지인을 만나 제퍼슨 호프에게 보내는 편지를 건네주었다",
    "12. 복수의 천사.txt": " 그것을 챙겨서 복수의 천사들의 뒤를 쫓아 지친 몸을 이끌고 산으로 향했다  호프는 계곡에서 계곡으로 3킬로미터가량 걸어갔지만 아무것도 찾지 못했다  조금 더 가니 이젠 아예 바위에 가려서 모습이 보이지 않았다  산에는 사냥감이 얼마든지 있다는 사실을 잘 알고 있었고, 라이플총 한 자루로 목숨을 연명한 경험도 많았기 때문이다  밤이 되자 조금이라도 바람을 피하기 위해서 앞으로 튀어나온 바위를 골라 바람막이로 삼고 서로 몸을 바싹 붙여서 잠깐 눈을 붙였다  태양이 동쪽에서 천천히 떠오르자, 높은 산꼭대기가 축제 때 불을 밝히는 듯이 하나씩 붉은 빛을 띠더니 곧 모든 것이 붉게 타올랐다  그 소리는 고요하기 짝이 없는 계곡에 울려 퍼져 피곤에 지친 말들이 깜짝 놀라 내달리게 했다  하늘이 허옇게 밝아 올 무렵, 황량하지만 눈이 휘둥그레질 만큼 아름다운 풍경이 세 사람의 눈앞에 펼쳐졌다  몇 번 길을 잘못 들기도 했지만 산에 대한 지식이 풍부한 호프 덕분에 다시 길을 찾을 수 있었다  복수의 천사 세 사람은 밤새도록 바위투성이에 구불구불한 산길을 헤치고 나갔다",
    "13. 이어지는 존 왓슨 박사의 회상록.txt": " 그래서 나는 별생각 없이 여기로 왔는데 저 젊은 신사분은 순식간에 내 손에 수갑을 채워 버렸군요  내가 말을 할 때마다 녀석은 살려 달라고 빌어도 소용없다는 사실을 깨달았는지 목만 부들부들 떨고 있을 뿐이었습니다 ’ 녀석은 그 말을 듣더니 더 움츠러들었는데, 난 그 얼굴에서 녀석이 날 미쳤다고 생각한다는 사실을 읽어 냈습니다  기세가 정말 대단해서 그 악당이 다리를 질질 끌며 줄행랑치지 않았다면 틀림없이 몽둥이로 두들겨 맞았을 겁니다  젊은이가 몽둥이를 휘두르며 ‘이 개 같은 자식! 순진한 젊은 여자를 희롱하다니, 어디 맛 좀 봐라!’ 하고 소리쳤습니다 ” “그럼 여기에 손을 대 보시겠습니까?” 호프는 미소를 지으며 수갑을 찬 손으로 자기 가슴을 가리켰다  제퍼슨 호프 씨, 그 전에 하고 싶은 말은 없습니까? 미리 말해 두자면, 당신의 진술은 전부 기록될 것이고, 불리한 증거로 사용될 수도 있습니다  붙잡힌 사내는 도망가려는 기색 없이 침착하게 자기 마차에 올라탔고 우리도 그 뒤를 따라 마차에 올랐다  그렉슨과 레스트레이드는 뻔뻔스러운 부탁이라고 생각한 듯 서로의 얼굴을 바라보았지만, 홈즈는 그의 말을 믿고 바로 발목을 묶은 수건을 풀어 주었다 ” 사내는 셜록 홈즈에게 이렇게 말했다",
    "14. 사건의 끝.txt": " 범인은 셜록 홈즈 씨의 방에서 체포된 듯하다  어쨌든 이번 사건을 통해서, 우리나라의 수사진의 실력이 매우 뛰어나다는 사실을 다시금 확인했으며, 모든 외국인들에게 자신들의 사적인 감정이나 원한을 자기 나라가 아니라 영국 영토까지 끌고 들어와서는 안 된다는 교훈을 주었다  피해자는 모두 젊은 시절에 모르몬교도였으며 갑작스럽게 죽음을 맞은 용의자 호프도 솔트레이크시티 출신이었다  그 전에 이걸 한번 보게! 여기!” 홈즈가 신문을 건네주며 말했다  자네는 이 사건에 관한 기록을 꼭 공표해야 하네  그래서 그렉슨이 클리블랜드로 전보를 보냈을 때, 드레버의 전력에 특이한 점은 없는지 문의했느냐고 물어본 거야  아무런 도움 없이 상식적인 범위 안에서 추리했고, 겨우 사흘 안에 범인을 잡은 걸 보면 너무 단순한 사건이라는 말이 맞지 않나  그는 마치 죽기 직전에도 본인의 쓸모 있었던 삶과 잘 마쳐 놓은 일을 떠올렸는지 입가에는 편안한 미소를 머금고 있었다  체포된 그날 밤에 제퍼슨의 동맥류가 파열되는 바람에 그는 독방에 쓰러진 채 다음 날 아침에 싸늘한 시신으로 발견됐다  사건의 끝 우리는 목요일에 판사 앞에 서 달라는 통보를 받았지만 그날 우리에게 증언을 할 기회는 주어지지 않았다"
}