{
    "1. 셜록 홈즈 씨.txt": "그래? 제가 발견한 게 얼마나 중요한 의미를 가지고 있는지는 알고 계시겠죠? 그렇군요! 하지만 이제부터는 셜록 홈즈 검출법을 쓰면 되니, 더 이상 어려울 게 없습니다. 그거 잘 됐군요. 아, 그럼 됐습니다. 그래? 그 친구를 소개해 줘서 고맙네. 이제 그를 연구해 볼 생각이시군요. 하지만 곧 홈즈 씨라는 사람이 얼마나 종잡을 수 없는 인물인지 잘 알게 되실 겁니다.",
    "10. 존 페리어와 예언자의 대화.txt": "존 페리어는 젊은이가 돌아올 날과 수양딸을 잃을 날이 가까워진다는 사실을 생각하니 쓸쓸해서 견딜 수가 없었다. 하지만 당시 성도들의 땅에서 그 말을 꺼냈다가는 이단자로 몰려 신변에 위험이 생길 것이 뻔했다. 아무리 신앙심이 두터운 사람이라 할지라도, 한 번 오해를 받게 되면 바로 보복을 당할지도 모른다는 두려움에 종교에 대한 의견이라도 말할 때면 숨을 죽이고 속삭여야 했다. 사람들이 두려움에 떨며 황무지에 나가서도 가슴속에 쌓인 의문을 말할 용기가 나지 않았던 것이 당연했다. 그리하여 모든 사람들이 이웃을 두려워하게 되었으며 마음속 생각을 입 밖으로 내지 않게 되었다. 그는 이런 방문이 반가운 소식을 전해 줄 리 없다는 사실을 잘 알고 있었다. 당신은 그렇게 하겠다고 했지만 그 약속을 무시하고 있다는 소문이 내 귀에까지 들어왔소. 그러자 페리어는 두 손을 앞으로 내밀며 항변했다. 이제 당신의 신앙이 시험 받을 시기가 됐소. 존 페리어, 당신 부녀가 성스러운 장로 회의의 결정을 뿌리칠 생각이라면 차라리 그때 시에라블랑카 산에서 백골이 되는 편이 훨씬 더 나았을 거라는 사실을 명심하시오!",
    "11. 목숨을 건 도주.txt": "더 이상 참지 못한 페리어는 두 사람에게 다가가며 말했고 젊은 드레버도 외쳤다. 그 다음 날 아침, 페리어를 더욱 놀라게 하는 일이 벌어졌다. 그는 개척지를 에워싸고 있는 산악 지대 지리에 어두웠으므로, 자기 혼자서는 도저히 탈출할 수 없다는 사실을 잘 알고 있었다. 페리어는 주위를 둘러보고 마음을 놓았다가 문득 발밑을 보고 소스라치듯 놀랐다. 언뜻 보았을 때는 엎드려 있는 사내가 다쳤거나 죽었다고 생각했지만, 가만히 바라보는 사이에 그는 뱀처럼 재빠르게 몸을 꿈틀거리며 현관으로 들어왔다. 결의에 불타는 얼굴을 하고 어안이 벙벙해진 존의 앞에 선 사내는 바로 제퍼슨 호프였다. 제퍼슨 호프는 이 거대한 모험이 얼마나 위험한 것인지 알고 있었으나 두려움을 극복하기 위해 심장을 강철처럼 굳힌 사람처럼 낮지만 또렷한 목소리로 말했다. 그토록 험하고 위험이 가득한 산길이었지만, 한 걸음 내디딜 때마다 두려운 폭력의 세계에서 멀어질 수 있다고 생각하니 세 사람의 마음은 가벼웠다. 세 사람이 지나 온 길보다 더 험하고 위험한 장소로 접어들었을 때, 루시가 깜짝 놀라 비명을 지르며 머리 위를 가리켰다. 제퍼슨 호프는 정원 울타리에서 들은 암호를 생각해 내고 바로 대답했다.",
    "12. 복수의 천사.txt": "사냥감을 찾는 일에 열중하다가 그만 자기가 아는 계곡들을 한참이나 지나쳐 헤맨 탓에, 호프는 왔던 길을 되짚어갈 수가 없었다. 호프는 드디어 자신이 떠난 계곡 입구에 다다랐다. 공포가 확신으로 변하자 호프는 서둘러 모닥불 쪽으로 다가갔다. 제퍼슨 호프는 분명히 그랬을 것이라고 자신을 다독였지만 눈길이 어떤 물체에 향하자 등줄기가 오싹해졌다. 젊은이는 루시의 운명이 눈앞에 선하다는 사실과 그것을 되돌릴 수 없는 자신의 무력함을 깨닫자, 고요한 마지막 쉼터에 잠든 늙은 농장 주인 옆에 자기도 같이 누워 버리고 싶은 마음이 들었다. 엿새째 되는 날, 호프는 셋이서 비극의 탈출을 시작했던 독수리 계곡에 도착했다. 간신히 호프를 알아보자 쿠퍼의 놀라움은 경악으로 변했다. 얼마 뒤에 적의 모습이 사라지고 그에 관한 소문도 잦아들자, 그들은 시간이 흐른 만큼 호프의 복수심이 사라진 것일지도 모른다고 생각하고 경계를 약간 느슨히 했다. 호프는 계속 이렇게 살다가는 틀림없이 죽고 말 것이며, 그렇게 되면 적들의 의도대로 된다는 사실을 깨달았다. 한 해 한 해 흐르면서 호프의 검은 머리가 희끗희끗해졌지만 그는 일생을 바친 하나의 목적을 달성하기 위해 사냥개처럼 끊임없이 적을 찾아다녔다.",
    "13. 이어지는 존 왓슨 박사의 회상록.txt": "왜냐하면 더 이상 도망칠 수 없다는 사실을 알게 된 순간, 그가 사람 좋게 미소 짓더니 몸싸움 할 때 우리를 다치게 하지는 않았느냐며 걱정의 인사를 건넸기 때문이다. 이렇게 말을 꺼낸 제퍼슨 호프는 의자에 몸을 깊숙이 묻더니 다음과 같은 놀라운 사실을 털어놓았다. 죽어 가는 드레버의 눈이 이 반지를 보게 하겠다고, 그리고 마지막으로 자기가 지은 죄 때문에 벌 받아 죽는구나 하고 생각하게 하겠다고요. 그 다음에는 드레버를 그곳으로 유인해 낼 방법을 찾아야 했는데 상당히 머리가 아팠을 정도로 쉽지 않은 일이었습니다. 그런데 그렇게 해야겠다고 마음먹은 참에 드레버가 먼저 문제를 해결해 주었습니다. 술집 문을 닫을 때까지 마셨으니 나왔을 때는 완전히 고주망태가 되어 있었습니다. 나는 그 독약을 잘 봐 두었다가 사람들이 없는 틈을 타서 소량을 훔치는 것에 성공했습니다. 그때부터 나는 늘 그 알약이 든 상자를 항상 몸에 지니고 다녔는데 드디어 그걸 사용할 기회가 온 것입니다. 나는 잡아먹을 듯이 소리치고 나서 약상자를 그의 눈앞에 내밀었습니다. 드디어 격렬한 첫 통증을 느끼고, 자기가 독을 먹었다는 사실을 깨달은 녀석의 표정, 아마 나는 그 얼굴을 죽을 때까지 잊지 못할 겁니다.",
    "14. 사건의 끝.txt": "예전에도 말했지만 사건에서 미심쩍은 부분은 수사의 방해물이 아니라 사건을 해결하는 단서가 되는 법일세. 무슨 말인지 잘 알았네. 우선, 나는 사건에 대해서 아무런 선입견도 없는 상태에서 그 집까지 걸어서 갔다네. 그 다음, 아주 중요한 문제로 살인 동기가 무엇인가 하는 문제가 떠올랐다네. 벽에 피로 적은 글자를 보는 순간, 나는 내 생각을 확신할 수 있었다네. 수사의 방향을 흐리기 위한 글자라는 사실을 확실하게 알 수 분명히 알 수 있었어. 자네도 기억하겠지만, 그렉슨은 묻지 않았다고 했지. 이런 사실들을 종합해서 생각해 보니, 제퍼슨 호프는 런던에서 영업용 마차를 몰고 있다는 결론이 나왔지. 나는 그 성과를 재빨리 활용한 셈인데 그건 자네도 잘 알고 있겠지. 자네는 이 사건에 관한 기록을 꼭 공표해야 하네.",
    "2. 추론의 과학.txt": "자기 이야기를 하지 않으려는 홈즈의 입을 열게 하려고 내가 얼마나 노력했는지 모른다. 나는 대체 자네가 하는 일이 무엇이냐고 물어보려고 했지만 홈즈의 태도를 보아하니 그런 질문은 싫어할 것 같았다. 나는 홈즈가 유독 자세하게 알고 있는 분야의 지식을 머릿속에서 떠올려 보고, 연필로 적어 보기까지 했다. 홈즈의 직업은 이런 능력이 전부 필요한 일일 텐데 도저히 알 수가 없군. 하지만 얼마 지나지 않아서 홈즈가 먼저 자신의 직업에 대해 말을 꺼냈으므로 내 생각이 잘못되었음을 알 수 있었다. 자네는 내가 쓴 이론을 터무니없다고 생각할지도 모르지만 사실은 매우 실용적이라네. 나는 자신도 모르게 물었다. 그러면, 세세한 사항까지 다 알고 있는 당사자들도 해결하지 못하는 일을 자네는 여기서 단 한 발자국도 나가지 않고 사건의 실마리를 풀 수 있단 말인가? 자네는 이 기사에 나온 추리법을 터무니없다고 했지만, 내가 하는 일에는 커다란 도움을 줘. 물론 분석하는 재능이 조금 있기는 했지만 포가 만들어 내고 싶어 했던 천재와는 아주 거리가 먼 인물이라네.",
    "3. 로리스턴 가든의 미스터리.txt": "로리스턴 가든의 미스터리 고백하건대 나는 홈즈의 추리가 실제로 맞아떨어지는 것을 보고 내심 놀라지 않을 수 없었다. 그래도 마음 한구석에는 나를 놀라게 하려고 미리 꾸민 일이 아닐까 하는 의문이 남아 있었다. 홈즈가 있는 쪽을 바라보니 그는 편지를 막 다 읽은 참이었다. 홈즈는 퉁명스럽게 대답하더니 곧 미소를 지으며 말했다. 하지만 그렉슨 씨라면 분명히 저곳이 짓밟히기 전에 나름대로 조사는 해놓았겠지요. 형사가 슬쩍 얼버무리자 홈즈는 내게 시선을 돌려 비꼬듯이 눈썹을 움직여 보이고는 다시 그에게 말했다. 저희가 할 수 있는 건 다 했지만, 퍽 기묘한 사건이라 홈즈 선생님 취향에 맞을 겁니다. 이거 안 그래도 복잡한 사건이 더 복잡해졌구먼. 당신이 생각하기에 결정적인 단서가 될 만한 것을 묻지는 않았나요? 그렉슨, 조금 전에 아주 중요한 것을 발견했다네.",
    "4. 존 랜스의 증언.txt": "그러니 그렇게 깊이 파인 바큇자국이라면 지난밤에 생긴 게 틀림없네. 듣고 보니 아주 간단하군. 그 계산법도 아주 간단하지만 지금 말해 봤자 자네는 따분해지기만 하겠지. 그걸 가뿐하게 건너뛰었다면 늙어 빠진 노인네는 아니겠지. 내가 말했던 걸 일상생활에 응용했을 뿐일세. 아, 그건 좀 더 과감한 추론이었지만 틀림없을 걸세. 결코 그런 일은 없네. 그러다가 비극이 일어난 걸세. 너무 많이 알고 있군! 이제 와서 이런 이야기해 봐야 소용없지만, 그렇다는 겁니다.",
    "5. 광고를 보고 온 손님.txt": "침착하면서도 자신에 넘치는 홈즈의 태도를 보니 이미 모든 사실을 설명할 수 있는 추리를 세워 놓은 듯했는데, 나는 도통 알 수가 없었다. 미안하지만 자네 이름을 좀 빌렸네. 그거면 될 걸세. 그 사내는 죽은 드레버 위로 몸을 굽혔을 때, 반지가 떨어졌다는 사실을 눈치 채지 못했어. 아, 기다리던 사람이 온 듯하군. 홈즈가 잘못 생각하고 있는 게 아니라면 이제 이 사건의 수수께끼가 풀릴 거야. 라고 했거든. 그렇다면 그 주소는 사실이었을지도 모른다고 생각했지. 그래서 마부와 함께 13번지를 찾아가 보았더니 케스윅이라는 훌륭한 도배장이가 집주인이었다네. 그것으로 나는, 홈즈가 여전히 그 기묘한 사건에 대해 깊은 생각에 잠겨 있다는 사실을 알았다.",
    "6. 토비어스 그렉슨의 수사.txt": "허, 홈즈 선생님, 우린 범인을 체포했단 말입니다! 이렇게 해서 드레버의 주소를 알아냈죠. 우린 그 다음에도 드레버 씨를 봤잖아요. 하지만 주인인 드레버 씨는, 이렇게 말하긴 좀 그렇지만, 비서와는 아주 달랐답니다. 아아, 그런데 채 한 시간도 지나지 않아서 현관 벨이 울리고 드레버 씨가 돌아왔더군요. 라고 말했어요. 그 다음 날 아침, 우리는 드레버 씨가 의문의 죽음을 당했다는 사실을 알게 되었습니다. 차펜티어 부인이 말을 끝냈을 때 전 한 가지 사실만 확인한다면 된다는 걸 알았습니다. 부인은 이렇게 대답하더군요. 셜록 홈즈의 의견을 들으러 온 것이 분명해 보였는데, 동료를 보더니 당황해서 어쩔 줄 몰라 했다.",
    "7. 어둠 속의 빛.txt": "안 그래도 복잡한 사건이었습니다. 그런데 생각지도 못했던 쪽으로 일이 전개되고 있으니 전 완전히 헛다리를 짚은 셈이죠. 범인의 특징이 홈즈의 추리와 완전히 일치하자 나는 그의 얼굴을 훔쳐보았다. 드레버가 유스턴 역에서 비서와 헤어지고 나서 시체로 발견되었을 때까지 무슨 일이 있었는지 내 두 눈으로 본 것처럼 훤하게 떠오르는군요. 홈즈의 마지막 말은 너무나도 놀라워서, 나는 그가 평소대로 냉철한 정신 상태인지 믿기 어려웠다. 하지만 홈즈의 추리가 정확했다는 사실은 테리어의 사체가 증명해 주고 있었다. 여러분은 처음 조사를 시작했을 때 눈앞에 있던 중요하고 유일한 단서를 지나쳐 버렸으니까요. 나는 운 좋게 그 단서를 잡았고, 그 뒤에 일어난 사건들은 처음의 추측을 뒷받침해 주었습니다. 그렉슨 형사는 답답하다는 듯이 홈즈의 말을 듣고 있다가 결국에는 참지 못하고 말을 꺼냈다. 자, 이걸로 작은 괴사건의 끝에 도달했군요.",
    "8. 알칼리 대평원.txt": "그들 중 가장 용맹스러운 용사들조차도 이 무시무시한 대평원이 더 이상 보이지 않게 되고 자신들이 머무는 초원으로 되돌아가면 기뻐했다. 조금만 더 참으면 돼. 그래, 살아남은 건 너와 나 둘뿐이란다. 신의 자비와 은총을 바라는 맑고 높은 목소리와 굵고 갈라진 목소리가 하나가 되었다. 점점 사내의 눈도 감기고 고개가 아래로 가라앉더니, 곧 사내의 희끗희끗한 턱수염이 여자아이의 금발과 겹치면서 둘은 완전히 잠에 빠져들었다. 하지만 여기는 말라비틀어진 황야였으므로 그런 일은 일어나지 않았다. 선두가 다시 앞으로 나가려는 순간, 그들 중에서 눈이 날카롭고 가장 젊은 사내가 소리치며 손가락으로 머리 위의 깎아지른 듯한 바위를 가리켰다. 포니 족의 영토도 지났으니, 이 높은 산을 넘을 때까지 다른 종족은 없을 거야. 가만히 바라보던 사내는 믿을 수 없다는 표정을 짓더니 앙상하게 마른 손으로 두 눈을 비비며 중얼거렸다. 조그만 여자아이와 수척한 사내가 그들의 곁을 지나가자, 신자들은 놀라움과 동정심에서 우러나온 탄성을 내질렀다.",
    "9. 유타의 꽃.txt": "이 신비한 개척지에서는 모든 것이 번성했다. 길고 긴 여정이 끝나자, 존 페리어는 그 누구보다도 기름지고 넓은 땅을 받게 되었지만 누구 하나 이의를 제기하는 사람이 없었다. 존 페리어는 자기가 얻은 농장에 직접 튼튼한 통나무집을 지었다. 그렇기에 그의 농장과 집은 한없이 번창했다. 몇 번이고 오가던 익숙한 길이었기에 그녀의 머릿속에는 온통 일에 대한 생각뿐이었고, 혈기가 넘쳐 항상 해오던 대로 말을 힘껏 내달렸다. 그러는 동안 그는 페리어 집안과 가까워졌다. 제퍼슨 호프는 세상을 알 기회를 주었고, 존은 물론이고 루시도 그의 이야기에 귀를 기울였다. 제퍼슨 호프는 캘리포니아 개척자 출신으로, 개척 초기의 한가로웠던 시대에 있었던 성공과 실패 이야기를 재미있게 들려주었다. 그는 정탐, 사냥, 은광 찾기, 목동 등 여러 가지 일들을 경험했고 모험을 좋아하는 제퍼슨 호프는 마음을 설레게 하는 일이라면 어디든지 달려갔다. 그는 나이 든 농장주, 존의 마음을 곧바로 사로잡았다.",
    
}