{
    "1page.txt": "  그리고 나는 살면서 대단한 사람들을 수도 없이 만났다       어른들은 속이 보이든 안 보이든 보아 구렁이의 그림 따윈 그만 그리고 지리학이나 역사, 산수, 문법에나 관심을 가지라고 충고했다  내 그림 제2호는 다음과 같다  코끼리를 소화시키고 있는 보아 구렁이를 그린 그림이었다  그러고 나면 더 이상 몸을 움직일 수가 없어서 먹이가 다 소화될 때까지 여섯 달 동안 내리 잠을 잔다",
    "2page.txt": " 아무리 봐도 소년은 사람이 사는 땅에서 수천 마일 떨어진 사막 한가운데에서 길을 잃은 어린아이 같지는 않았다  그러니 동이 틀 무렵 이상하고 작은 목소리가 나를 깨웠을 때 내가 얼마나 놀랐는지 상상하실 수 있을 것이다  배가 난파되어 뗏목 하나에 의지하여 드넓은 바다 한가운데를 표류하는 사람보다 더 고립된 처지였다  남아 있는 거라고는 겨우 팔 일 동안 마실 수 있는 물이 전부였다  나에게는 사느냐 죽느냐가 걸린 문제였다",
    "3page.txt": "  “얘야, 넌 어디서 왔니? ‘네가 사는 곳’은 도대체 어디니? 내 양을 어디로 데려가려는 거지?”  그는 잠자코 생각하더니 이렇게 대답했다 ”  어린 왕자가 까르르 웃음을 터뜨리자 나는 몹시 화가 났다  내 비행기지  날아다니는 거야  그가 무심코 한 말을 듣고 조금씩 그에 대해 모든 것을 알게 되었다",
    "4page.txt": " 나는 또 어린 왕자의 키도 조금씩 틀리게 그린다  어른들에게 “창가에 제라늄 화분이 놓여 있고 지붕엔 비둘기가 있는 예쁜 붉은 벽돌집을 보았어요……”라고 말하면, 어른들은 그 집이 어떤 집인지 상상하지 못할 것이다   다행히 소행성 B612의 명예를 되살릴 수 있는 일이 생겼다  그러나 그가 입은 옷 때문에 아무도 그 천문학자의 말을 믿지 않았다  예를 들어 ‘소행성 325’라는 식으로 부른다",
    "5page.txt": "”  그래서 나는 어린 왕자가 하라는 대로 그 별을 그렸다  씨앗들은 땅속 비밀스러운 곳에 잠들어 있다가 어느 순간 그중의 하나가 잠을 깨기로 마음을 먹는다  어린 왕자가 갑자기 몹시 중대한 의문에 사로잡힌 듯이 내게 질문을 던졌기 때문이다   이번에도 역시 양 덕분이었다  그렇게 해서 만난 지 사흘째 되던 날, 나는 바오밥나무의 드라마를 알게 되었다",
    "6page.txt": "       그리고 네가 원할 때는 언제든지 황혼을 보곤 했어……  불행하게도 프랑스는 너무 멀어  모두들 알고 있듯이, 미국에서 정오가 되면 프랑스에서는 해가 지지 ”  너는 처음에 몹시 놀란 얼굴을 하더니 이내 스스로 한 말에 웃음을 터뜨렸지",
    "7page.txt": " 양들도 수백만 년 동안 변함없이 꽃을 먹어왔지  그 순간 나는 ‘이 나사가 계속 이렇게 말을 듣지 않으면 망치로 두들겨서 빼내야겠어’라는 생각을 하고 있었다  가시가 돋아 있으면 무섭게 보인다고 생각해……  내 비행기의 고장이 매우 심  각해 보이기 시작하자 나는 몹시 걱정하고 있었고, 무엇보다 마실  물이 부족하다는 점이 가장 두려웠다    닷새째 되는 날, 이번에도 양 덕분에 어린 왕자의 삶의 비밀이 또 하나 밝혀졌다",
    "8page.txt": "    꽃은 곧 조금 까다로운 허영심으로 어린 왕자를 괴롭혔다  색상을 아주 세심하게 고르고, 천천히 옷을 입으며, 꽃잎을 한 장 한 장 가다듬고 있었다  어린 왕자는 다른 싹들과는 전혀 다른 그 싹을 아주 세심히 관찰했다  아침에 풀 속에서 피어났다가 저녁이 되면 지곤 했다  그 꽃들은 자리를 별로 차지하지도 않았고 아무에게도 방해가 되지 않았다",
    "9page.txt": " 그런 다음 이렇게 덧붙였다 ”  “나비들을 사귀려면 애벌레 두세 마리쯤은 참아야 해   어린 왕자는 조금 쓸쓸해하며 마지막 바오밥나무의 싹도 뽑아냈다  화산 분출은 굴뚝에서 피어오르는 불과 같다  그의 별에는 두 개의 활화산이 있었는데, 아침 식사를 데우는 데 몹시 편리했다",
    "11page.txt": "  “하지만 제가 숭배한다는 것이 아저씨에게 무슨 의미죠?”  그리고 어린 왕자는 길을 떠났다  허영심 많은 사람들은 칭찬 이외에는 아무것도 듣지 않는 법이다   어린 왕자가 박수를 쳤다 ”  “이건 인사하기 위해서지    두 번째 별에는 허영심 많은 사람이 살고 있었다",
    "12page.txt": "       ‘어른들은 정말이지 아주, 아주 이상해  그리고 어린 왕자는 어리둥절한 채 길을 떠났다   “무엇이 부끄러운데요?”  그를 도와주고 싶어진 어린 왕자가 캐물었다   “술을 마시고 있지",
    "13page.txt": "”  “아! 별을 말씀하시는군요?”  “맞아, 바로 그거야 ”  “뭐가 일백만이에요?”  사업가는 조용히 일할 희망이 조금도 없음을 깨달았다  그 녀석이 하도 붕붕거리며 소란을 떠는 통에 나는 덧셈에서 네 번이나 틀렸단다  이십이 더하기 육은 이십팔  이 사람은 얼마나 바쁜지 어린 왕자가 찾아왔을 때 고개조차 들지 않았다",
    "14page.txt": "  어린 왕자는 그를 바라보았다  적어도 이 사람이 하는 일에는 어떤 의미가 있으니까   ‘이 사람도 보나마나 부조리한 사람일 거야  거기에는 가로등과 가로등지기가 있을 자리밖에 없었다  그 별은 모든 별 중에서도 가장 작았다",
    "15page.txt": "”  어린 왕자가 말했다  그리고 탐험가의 이야기를 들어보다가 흥미롭게 느껴지면 지리학자는 그 탐험가의 도덕성이 어떤지 조사하지   “여기서 뭘 하시나요?”  “나는 지리학자란다  그 별에는 어마어마한 책들을 쓰는 나이 든 신사가 살고 있었다    여섯 번째 별은 앞에 갔던 별보다 열 배는 더 큰 별이었다",
    "16page.txt": "      실로 장엄한 광경이었다  그다음에는 러시아와 인도 가로등지기들의 차례가 왔다  먼저 뉴질랜드와 오스트레일리아의 가로등지기가 불을 켠다  다시 말해 이십억 명 정도의 어른들이 살고 있었다",
    "17page.txt": " 사막에는 사람이 아무도 없어   “지구라는 별이야, 아프리카라는 곳이지  어른들은 자신들이 바오밥나무만큼이나 중요하다고 생각한다  내가 가로등지기에 대해 한 이야기는 완전히 정직한 것은 아니었다    재치를 부리려고 하다 보면 약간은 거짓말을 하게 된다",
    "18page.txt": "     ”  “잘 있어  하지만 그 사람들을 어디서 찾을 수 있을지 전혀 모르겠어   그 꽃은 언젠가 대상隊商의 무리가 지나가는 것을 보았다   “사람들은 어디에 있니?”  어린 왕자가 공손하게 물었다",
    "19page.txt": "  “나는 외로워요…… 나는 외로워요…… 나는 외로워요…… ”  메아리가 대답했다   ‘별과 그 위에 사는 사람들을 한눈에 모두 볼 수 있겠지……  그는 불이 꺼진 화산을 발판으로 사용하곤 했다    어린 왕자는 높은 산으로 올라갔다",
    "20page.txt": " 그러면 나는 꽃을 보살피는 척해야 할 거고   어린 왕자는 몹시 불행하다고 느꼈다   “우리는 장미꽃이야  그리고 길들은 모두 사람들이 사는 곳으로 통하게 마련이다    모래와 바위와 눈 속을 헤치며 오랫동안 걷던 어린 왕자는 마침내 길을 발견했다",
    "21page.txt": "  “하지만 너는 울 거잖아!”  어린 왕자가 말했다 ”  여우는 말을 멈추고는 어린 왕자를 한참 물끄러미 바라보았다   “‘길들인다’는 게 무슨 뜻이야?”  여우가 말했다 ”  “나는 여우야 ”  “넌 누구니?”  어린 왕자가 말했다",
    "22page.txt": "”  “저 사람들은 자신이 있던 곳이 마음에 들지 않았나 봐?”  “아무도 자기가 있는 곳을 마음에 들어 하지 않는단다   이어서, 불을 환하게 밝힌 두 번째 급행열차가 우렁찬 소리를 내며 반대 방향으로 지나갔다   “나는 천 명 단위로 승객들을 분류하고 있단다   “여기서 뭘 하고 있어?”  어린 왕자가 말했다 ”  철도의 전철원이 말했다",
    "23page.txt": "     ’  어린 왕자는 생각했다   “시간을 굉장히 절약해주거든   “왜 이런 약을 파는 거야?”  어린 왕자가 말했다  일주일에 한 알씩 삼키면 더 이상 마시고 싶은 생각이 들지 않게 된다는 것이다",
    "24page.txt": " 끝없이 넓은 사막 한가운데에서 무작정 우물을 찾아 나선다는 것은 말도 안 되는 일이었기 때문이다  하지만 나는 아직 비행기를 고치지 못했어   “아! 네 이야기는 정말 재밌구나   나는 어린 왕자에게 말했다  나는 비축해둔 물의 마지막 한 방울을 마시면서 판매원 이야기를 듣고 있었다",
    "25page.txt": " 어린 왕자는 그 그림들을 바라보더니 웃으면서 이렇게 말했다 ”      그는 웃더니 밧줄을 잡고 도르래를 움직였다  하지만 거기에는 마을이라곤 없어서 나는 내가 꿈을 꾸고 있다고 생각했다  사하라 사막에 있는 우물은 그저 모래에 구덩이를 파놓은 것에 지나지 않는다   “사람들은 급행열차에 올라타지만, 더 이상 자신들이 무엇을 찾고 있는지 몰라",
    "26page.txt": "”  “그걸 어떻게 알았어?”  나는 절망적인 상황에서도 마침내 수리하는 데 성공했다는 소식을 그에게 전하려고 막 달려오던 참이 아니었던가!  그는 내 질문에 아무 대답도 하지 않았다   잠시 침묵한 뒤 어린 왕자가 다시 말했다  넌 모래 위에 남긴 내 발자국이 어디서 시작되는지 볼 수 있을 거야   “그래, 그래! 날짜는 맞는데, 장소는 여기가 아니야……    우물 옆에는 허물어진 오래된 돌담이 있었다"
}