{
    "1page.txt": "나는 어른들 사이에서 오래 지냈고, 그들을 아주 가까이에서 볼 수 있었다. 그리고 나는 살면서 대단한 사람들을 수도 없이 만났다. 실제로 지리학은 나에게 많은 도움을 주었다. 나는 안 가본 곳 없이 세계 곳곳을 날아다녔다. 결국 나는 여섯 살 때 화가라는 멋진 직업을 포기했다. 어른들은 속이 보이든 안 보이든 보아 구렁이의 그림 따윈 그만 그리고 지리학이나 역사, 산수, 문법에나 관심을 가지라고 충고했다. 내 그림 제2호는 다음과 같다. 코끼리를 소화시키고 있는 보아 구렁이를 그린 그림이었다. 그러고 나면 더 이상 몸을 움직일 수가 없어서 먹이가 다 소화될 때까지 여섯 달 동안 내리 잠을 잔다.” 그때 나는 정글에서 벌어지는 모험들에 대해 많은 생각을 해보았다. 맹수를 삼키고 있는 보아 구렁이 그림이었다.",
    "2page.txt": "보아 구렁이는 아주 위험한 데다 코끼리는 방해만 될 거야. 아무리 봐도 소년은 사람이 사는 땅에서 수천 마일 떨어진 사막 한가운데에서 길을 잃은 어린아이 같지는 않았다. 하지만 내 그림은 물론 실제 모델의 매력을 반도 보여주지 못하고 있다. 그 목소리는 이렇게 말했다. “저…… 양 한 마리 그려줘!” “뭐라고?” “양 한 마리 그려줘…….” 나는 마치 벼락을 맞은 사람처럼 벌떡 일어났다. 그러니 동이 틀 무렵 이상하고 작은 목소리가 나를 깨웠을 때 내가 얼마나 놀랐는지 상상하실 수 있을 것이다. 배가 난파되어 뗏목 하나에 의지하여 드넓은 바다 한가운데를 표류하는 사람보다 더 고립된 처지였다. 첫날 저녁, 나는 사람이 사는 데서 수천 마일이나 떨어진 사막에서 잠들었다. 남아 있는 거라고는 겨우 팔 일 동안 마실 수 있는 물이 전부였다. 나에게는 사느냐 죽느냐가 걸린 문제였다. 육 년 전, 내 비행기가 사하라Sahara 사막에서 고장 나기까지는 적어도 그랬다.",
    "3page.txt": "참 이상한 생각이네!” “하지만 양을 매어놓지 않으면 양은 이리저리 돌아다니다가 길을 잃어버리고 말 거야.” 내 친구는 다시금 웃음을 터뜨렸다. “양이 가긴 어디를 간다 나는 이에 대해 좀 더 자세히 알아보려고 했다. “얘야, 넌 어디서 왔니? ‘네가 사는 곳’은 도대체 어디니? 그러고는 주머니에서 내가 그려준 양을 꺼내어 마치 보물이라도 되는 듯 골똘히 들여다보았다. 내 불행을 진지하게 생각해주었으면 했던 것이다. 비행기라고 부른단다. 날아다니는 거야. 예를 들어 그는 처음으로 내 비행기를 보았을 때 (내 비행기는 그리지 않겠다. 그가 무심코 한 말을 듣고 조금씩 그에 대해 모든 것을 알게 되었다. 어린 왕자는 나에게 무척 많은 질문을 했지만, 내 질문에는 전혀 귀를 기울이는 것 같지 않았다. 어린 왕자가 어디서 왔는지 알기까지는 오랜 시간이 걸렸다.",
    "4page.txt": "나는 물론 가능한 한 실물에 가까운 초상화를 그리도록 노력할 것이다. 하지만 꼭 그렇게 될는지는 자신이 없다. 누구에게나 친구가 생기는 것은 아니니까. 그리고 나도 그저 숫자에만 관심이 있는 어른처럼 되어버릴지도 모른다. 하지만, 물론 인생을 이해하는 우리들은 숫자 따위에는 전혀 신경을 쓰지 않는다! 소행성 B612에 있는 어린 왕자 그래서 어른들에게 “어린 왕자가 존재했다는 증거는 그가 멋졌고, 웃었고, 양을 갖고 싶어 했다는 거예요. 어른들에게는 이렇게 말해야 한다. “십만 프랑짜리 집을 보았어요.” 그러면 어른들은 “얼마나 멋진 집일까!” 하고 감탄한다. 어른들에게 “창가에 제라늄 화분이 놓여 있고 지붕엔 비둘기가 있는 예쁜 붉은 벽돌집을 보았어요……”라고 말하면, 어른들은 그 집이 어떤 집인지 상상하지 못할 것이다. 다행히 소행성 B612의 명예를 되살릴 수 있는 일이 생겼다. 그러나 그가 입은 옷 때문에 아무도 그 천문학자의 말을 믿지 않았다. 그 소행성은 1909년에 터키 천문학자가 망원경으로 딱 한 번 본 것이었다. 예를 들어 ‘소행성 325’라는 식으로 부른다.",
    "5page.txt": "가끔씩은 일을 미룬다고 문제가 되는 건 아니잖아. 하지만 바오밥나무 같은 경우에는 정말 큰일이 나. 아주 지루한 일이긴 하지만 사실은 정말 쉬운 일이야.” 그리고 어느 날 그는 내가 사는 곳의 어린이들 머릿속에 그 내용을 잘 새겨둘 수 있도록 최선을 다해 아름다운 그림을 그려보라고 충고했다. “언젠가 그 아이들이 여행을 하게 되면.” 그는 나에게 말했다. “아저씨의 그림이 도움이 될 수 있을 거야. 바오밥나무가 무성하게 자라 별을 온통 덮어버리면서 뿌리가 별을 뚫고 뻗는다. 만약 그 싹이 무나 장미나무의 싹이라면 마음껏 싹을 틔우도록 내버려둘 수 있다. 하지만 만약 그 싹이 나쁜 식물의 싹이라면 보는 즉시 뽑아내야 한다. 씨앗들은 땅속 비밀스러운 곳에 잠들어 있다가 어느 순간 그중의 하나가 잠을 깨기로 마음을 먹는다. 그래서 나는 스스로 이 문제를 풀기 위해 엄청나게 머리를 굴릴 수밖에 없었다. 코끼리 떼라는 말에 어린 왕자가 웃음을 터뜨렸다. “아마 코끼리를 차곡차곡 포개놓아야 할 거야…….” 하지만 그는 현명하게도 이렇게 지적했다. “바오밥나무도 자라기 전에는 작은 나무였겠지?” “그렇고말고! 이번에도 역시 양 덕분이었다. 그렇게 해서 만난 지 사흘째 되던 날, 나는 바오밥나무의 드라마를 알게 되었다. 매일 나는 어린 왕자가 살던 별에 대해, 그가 어떻게 그 별을 떠났는지, 그가 어떤 여행을 했는지에 대해 알게 되었다.",
    "6page.txt": "그리고 네가 원할 때는 언제든지 황혼을 보곤 했어……. “어떤 날은 해 지는 것을 마흔네 번이나 봤어!” 그리고 잠시 후에 너는 이렇게 덧붙였지. “있잖아…… 아주 슬플 때에는 해가 지는 모습이 좋거든…….” “그렇게 마흔네 번이나 본 날, 너는 많이 슬펐구나?” 하지만 어린 왕자는 대답하지 않았다. 불행하게도 프랑스는 너무 멀어. 하지만 너의 작은 별에서는 그냥 의자를 몇 발짝 움직이면 되었지. 일 분 만에 프랑스로 날아갈 수 있다면 해가 지는 모습을 볼 수 있는 거야. 모두들 알고 있듯이, 미국에서 정오가 되면 프랑스에서는 해가 지지. 그러고는 이렇게 말했어. “아직도 내 집에 있는 줄 알았어!” 그래 맞아. 지금 그걸 보러 가자…….” “하지만 기다려야 하잖아…….” “뭘 기다려?” “해가 지기를 기다려야지.” 너는 처음에 몹시 놀란 얼굴을 하더니 이내 스스로 한 말에 웃음을 터뜨렸지. 우리가 만난 지 나흘째 되는 날 아침, 네 말을 듣고서야 난 이 새로운 사실을 알게 되었어. “나는 해가 지는 모습을 정말 좋아해. 해 질 무렵의 감미로움을 지켜보는 게 오랫동안 너의 유일한 낙이었지. 이렇게 하여 나는 너의 단조롭고도 쓸쓸한 삶을 차츰차츰 알아가게 되었다. 아! 어린 왕자여!",
    "7page.txt": "하나의 별, 하나의 행성, 내 별, 지구 위에 위로해주어야 할 어린 왕자가 있으니 말이다! 그런데도 그게 중요하지 않다고?” 그는 더 이상 말을 잇지 못했다. 양들도 수백만 년 동안 변함없이 꽃을 먹어왔지. 그것이 자만심을 더욱 부풀리듯이 말이야. 하지만 그건 사람이 아니야. 그 신사는 꽃의 향기를 맡아본 적도 없고 별을 바라본 적도 없어. 난 지금 중요한 일로 바쁘다고!” 그는 깜짝 놀란 얼굴로 나를 바라보았다. “중요한 일!” 그는 내가 손에 든 망치와 기름때가 시커멓게 묻은 손가락, 그에게는 아주 흉측하다고 여겨지는 물체 위로 허리를 구부리고 있는 모습을 보았다. “아저씨는 다른 어른들과 똑같이 말하는구나!” 그 말을 듣고 나는 조금 부끄러웠다. 하지만 그는 인정사정없이 이렇게 덧붙였다. “아저씨는 모든 걸 혼동해…… 모든 걸 다 뒤죽박죽으로 만든다고!” 그는 정말로 단단히 화가 나 있었다. 그런데 어린 왕자가 다시 내 생각을 방해했다. “그렇다면 아저씨 생각에는 꽃들이…….” “아니야! 그 순간 나는 ‘이 나사가 계속 이렇게 말을 듣지 않으면 망치로 두들겨서 빼내야겠어’라는 생각을 하고 있었다. 나는 나사 때문에 짜증이 나 있었기 때문에 아무렇게나 대답했다. “가시는 아무런 쓸모가 없어. 닷새째 되는 날, 이번에도 양 덕분에 어린 왕자의 삶의 비밀이 또 하나 밝혀졌다.",
    "8page.txt": "그저 바라보고 향기를 맡으면 되는 거야. 그는 그냥 지나쳐도 될 말을 심각하게 받아들인 나머지 몹시 불행해졌다. “나는 꽃의 말을 듣지 말아야 했어.” 어느 날 그는 나에게 이렇게 털어놓았다. “꽃들의 말을 절대 들어서는 안 돼. 그토록 순진한 거짓말을 하다가 들킨 것이 부끄러워진 꽃은 어린 왕자에게 잘못을 뒤집어씌우려고 두세 번 기침을 했다. “바람막이는요?……” “찾으러 가려고 하는데 당신이 말을 걸었잖아요!” 그러자 꽃은 그럼에도 어린 왕자에게 양심의 가책을 갖도록 하려는지 억지로 기침을 했다. 식물인데 말이지.’ 어린 왕자는 생각했다. ‘이 꽃은 정말 까다로워…….’ “저녁에는 둥근 덮개를 씌워주세요. 그러다 어느 날 아침, 해가 떠오를 무렵 꽃은 비로소 모습을 드러냈다. 그 꽃은 개양귀비처럼 마구 헝클어진 모습으로 얼굴을 내밀고 싶지 않았다. 색상을 아주 세심하게 고르고, 천천히 옷을 입으며, 꽃잎을 한 장 한 장 가다듬고 있었다. 어쩌면 새로운 종류의 바오밥나무일지도 모르니까. 그러나 싹은 얼마쯤 자라더니 이내 꽃을 피울 조짐을 보이기 시작했다. 어린 왕자는 다른 싹들과는 전혀 다른 그 싹을 아주 세심히 관찰했다. 그 꽃들은 자리를 별로 차지하지도 않았고 아무에게도 방해가 되지 않았다.",
    "9page.txt": "나도 발톱이 있으니까.” 꽃은 이렇게 말하면서 순진한 표정으로 가시 네 개를 보여주었다. 너는 멀리 있을 테고. 큰 동물들이 와도 난 전혀 무섭지 않아. 나는 더 이상 필요 없어.” “하지만 바람이…….” “감기는 별로 심하지 않아…… 상쾌한 밤공기가 오히려 내게 좋을 거야. 어린 왕자는 조금 쓸쓸해하며 마지막 바오밥나무의 싹도 뽑아냈다. 그래서 우리는 화산 때문에 그토록 많은 어려움을 겪는 것이다. 화산 분출은 굴뚝에서 피어오르는 불과 같다. 그의 별에는 두 개의 활화산이 있었는데, 아침 식사를 데우는 데 몹시 편리했다. 그는 활화산의 재를 조심스럽게 긁어냈다. 떠나는 날 아침, 그는 별을 말끔히 정리했다. 나는 어린 왕자가 철새의 이동을 이용하여 자신이 살던 별을 떠났으리라 생각한다.",
    "10page.txt": "어린 왕자는 떠날 준비를 마쳤지만 나이 든 왕을 조금도 슬프게 하고 싶지는 않았다. “폐하의 명령에 성실하게 복종하기를 바라신다면 저에게 합리적인 명령을 내려주시겠습니까? 만약 네가 너 자신을 성공적으로 심판할 수 있다면, 그건 네가 진정으로 현명한 사람이기 때문이니라.” “하지만 저는 어디서나 저 자신을 심판할 수 있어요.” 어린 왕자가 말했다. “굳이 여기에서 살 필요는 없다 그건 짐의 잘못이다.” “저 좀 앉아도 될까요?” 어린 왕자가 조심스럽게 물었다. “짐은 너에게 앉으라고 명령하노라.” 왕은 담비 가죽 망토의 자락을 위엄 있게 들어 올리면서 대답했다. 하지만 어린 왕자는 놀랐다. 절대군주였기 때문에 불복종은 용납하지 않았다. 하지만 왕은 아주 선량했기 때문에 이치에 맞는 명령을 내렸다. 피곤해서 그런지 하품이 나왔다. “왕 앞에서 하품을 하는 것은 예의에 어긋나는 일이니라.” 왕은 어린 왕자에게 말했다. “너에게 하품을 금지하노라.” “하품을 참을 수가 없어요.” 몹시 당황한 어린 왕자가 대답했다. “저는 긴 여행을 한 데다 잠도 못 잤거든요…….” “그렇다면 너에게 하품을 하도록 명령하노라.” 왕이 그에게 말했다. “몇 년 동안이나 하품하는 사람을 아무도 보지 못했다. 어린 왕자는 주변을 둘러보며 앉을 곳을 찾았지만 별은 온통 거창한 담비 가죽 망토에 덮여 있었다. 어린 왕자는 궁금했다. ‘나를 한 번도 본 적이 없는데 내가 누군지 어떻게 알 수 있을까?’ 그는 왕의 눈에는 세상이 아주 단순하다는 것을 미처 알지 못했다. 첫 번째 별에는 왕이 살고 있었다. 그래서 그는 할 일도 찾고 이것저것 배우기도 할 겸, 이 별들을 찾아가보기 시작했다. 어린 왕자가 사는 별 지역에는 소행성 325, 326, 327, 328, 329, 330이 있었다.",
    "11page.txt": "어쨌든 나를 숭배해주렴.” “아저씨를 숭배해요.” 어린 왕자는 어깨를 약간 으쓱이며 말했다. “하지만 제가 숭배한다는 것이 아저씨에게 무슨 의미죠?” 그리고 어린 왕자는 길을 떠났다. ‘어른들은 정말이지 아주 이상해.’ 어린 왕자는 여행을 계속하면서 다만 이렇게 혼자 생각했다. 허영심 많은 사람들은 칭찬 이외에는 아무것도 듣지 않는 법이다. “너는 정말로 나를 크게 숭배하느냐?” 그 사람은 어린 왕자에게 물었다. “숭배한다는 게 무슨 뜻이죠?” “숭배한다는 건 내가 이 별에서 가장 잘생기고, 가장 옷을 잘 입고, 가장 돈이 많고, 가장 똑똑한 사람이라는 사실을 인정한다는 뜻이란다.” “하지만 이 별에 사는 사람은 아저씨뿐이잖아요!” “나를 기쁘게 해다오. 오 분 정도 이렇게 계속하다 보니 어린 왕자는 이 단조로운 놀이에 싫증이 났다. “모자가 떨어지게 하려면 어떻게 해야 돼요?” 어린 왕자가 물었다. 하지만 허영심 많은 사람은 어린 왕자의 말을 귀담아듣지 않았다. 허영심 많은 사람은 계속해서 모자를 들어 올리며 인사를 했다. 그리고 계속해서 박수를 쳤다. 허영심 많은 사람은 모자를 들어 올리면서 겸손하게 인사를 했다. ‘왕을 방문했을 때보다는 더 재미있는걸!’ 어린 왕자는 혼자서 생각했다. 어린 왕자가 박수를 쳤다. 허영심 많은 사람은 다른 사람 모두가 자신을 숭배하는 사람이라고 믿기 때문이다. “안녕하세요.” 어린 왕자가 말했다. “재미있는 모자를 쓰고 계시네요.” “이건 인사하기 위해서지.” 허영심 많은 사람이 대답했다. “사람들이 내게 환호할 때 인사하기 위해서지. 하지만 불행하게도 아무도 여길 찾아오지 않아.” “아, 그래요?” 그가 무슨 말을 하는지 이해하지 못한 어린 왕자가 말했다. “박수를 쳐보렴.” 그러자 허영심 많은 사람이 지시했다. 두 번째 별에는 허영심 많은 사람이 살고 있었다. “아! 아! 나를 숭배하러 찾아온 사람이군!” 허영심 많은 사람은 어린 왕자의 모습을 알아보자마자 멀리서 이렇게 소리쳤다.",
    "12page.txt": "그리고 어린 왕자는 어리둥절한 채 길을 떠났다. ‘어른들은 정말이지 아주, 아주 이상해.’ 어린 왕자는 여행을 계속하면서 혼자 생각했다. 그곳에 아주 잠깐 머물렀을 뿐인데도 어린 왕자는 깊은 우울에 휩싸였다. “거기서 뭘 하세요?” 어린 왕자는 빈 술병들과 술이 가득 든 술병들을 죽 늘어놓고 말없이 앉아 있는 술꾼에게 물었다. “술을 마시고 있지.” 술꾼이 침울한 표정으로 대답했다. “왜 술을 마시는데요?” 어린 왕자가 물었다. “잊어버리기 위해서야.” 술꾼이 대답했다. “뭘 잊어버리는데요?” 이미 그가 딱하다는 생각이 든 어린 왕자가 물었다. “부끄러운 걸 잊어버리기 위해서지.” 고개를 푹 숙이며 술꾼이 고백했다. “무엇이 부끄러운데요?” 그를 도와주고 싶어진 어린 왕자가 캐물었다. “술을 마시는 게 부끄러워!” 술꾼은 이렇게 내뱉고는 더 이상 아무 말도 하지 않았다. 다음 별에는 술꾼이 살고 있었다.",
    "13page.txt": "하지만 아저씨는 별들에게 도움이 되지 않아요…….” 사업가는 입을 열었지만 답할 말을 전혀 찾지 못했다. 하지만 나는 진지한 사람이거든!” 어린 왕자는 아직도 만족스럽지 않았다. “만약 제가 목도리를 갖고 있다면, 저는 그 목도리를 목에 두르거나 갖고 다닐 수 있어요. 아주 다른 거란다.” “그렇다면 별을 가지는 게 뭐에 소용이 되는데요?” “부자가 되는 데 소용이 되지.” “그럼 부자가 되는 게 무슨 소용이 있어요?” “다른 별을 사는 데 소용이 되지. 고요?” “그럼.” “하지만 제가 전에 만났던 왕은……” “왕은 별을 가지고 있지 않아. ‘다스릴’ 뿐이지. 그 녀석이 하도 붕붕거리며 소란을 떠는 통에 나는 덧셈에서 네 번이나 틀렸단다. 사업가는 고개를 들었다. “이 별에서 오십사 년을 살아왔는데, 일하는 데 딱 세 번 방해를 받았지. 오억일백만…… 아차, 까먹었네…… 이십육 더하기 오는 삼십일. 휴! 그러면 오억일백육십이만이천칠백삼십일이구나.” “뭐가 오억이라고요?” “응? 너 아직 거기 있었니? 이 사람은 얼마나 바쁜지 어린 왕자가 찾아왔을 때 고개조차 들지 않았다. “안녕하세요.” 어린 왕자가 말했다. “아저씨 담배가 꺼졌어요.” “삼 더하기 이는 오. 오 더하기 칠은 십이. 십이 더하기 삼은 십오. 안녕. 십오 더하기 칠은 이십이. 이십이 더하기 육은 이십팔. 담뱃불을 다시 붙일 시간이 없구나. 네 번째 별은 사업가의 별이었다.",
    "14page.txt": "어린 왕자는 더욱 먼 곳으로 여행을 계속하면서 생각했다. ‘저 사람은 왕, 허영심 많은 사람, 술꾼, 사업가 등 모든 다른 사람들에게 멸시를 받을지 몰라. 하지만 내 눈에 우스꽝스럽게 보이지 않는 사람은 저 사람뿐이야. 어린 왕자는 친구를 도와주고 싶었다. “있잖아요…… 쉬고 싶을 때 언제든 쉴 수 있는 방법을 저는 알고 있어요.” “나는 언제나 쉬고 싶단다.” 가로등지기는 말했다. 일 분마다 한 번씩 가로등을 켰다가 꺼야 해!” “그것 참 재미있네요! 이 별은 해가 갈수록 더욱 빨리 돌고 있는데 명령이 바뀌지 않았다 그래서 나머지 낮 시간에는 쉬고 나머지 밤 시간에는 잠을 잤어…….” “그럼, 그다음에 명령이 바뀌었나요?” “명령은 바뀌지 않았어.” 가로등지기가 말했다. “바로 그게 문제지! 가로등지기가 가로등을 끌 때에는 꽃이나 별을 잠재우는 것이나 마찬가지고. 이건 상당히 멋진 직업이야. 그러나 그는 속으로 생각했다. ‘이 사람도 보나마나 부조리한 사람일 거야. 하지만 왕, 허영심 많은 사람, 사업가, 술꾼보다는 덜 부조리하겠지. 거기에는 가로등과 가로등지기가 있을 자리밖에 없었다. 그 별은 모든 별 중에서도 가장 작았다. 다섯 번째 별은 아주 야릇했다.",
    "15page.txt": "그건 변하지 않거든.” “그런데 덧없다는 게 무슨 뜻이냐고요?” 일단 한번 꺼낸 질문은 결코 지나치는 법이 없는 어린 왕자가 또다시 물었다. “그 말은 ‘곧 사라질 위험에 처해 있다’는 뜻이란다.” “제 꽃도 곧 사라질 위험에 처해 있나요?” “물론이지.” ‘내 꽃이 덧없다 하지만 혹시 또 모르죠.” “그건 모르는 일이지.” 지리학자가 말했다. “저에게는 꽃도 한 송이 있어요.” “우리는 꽃은 기록하지 않는단다.” 지리학자가 말했다. “왜요? 얼마나 예쁜데요!” “꽃이란 덧없기 때문이지.” “덧없다는 게 무슨 뜻이에요?” “지리책은 모든 책 중에서도 가장 중요한 책이지. 그래서 탐험가의 도덕성이 좋다고 생각되면, 그 사람이 발견한 곳에 대해 조사한단다.” “직접 가서 보나요?” “아니. 그건 너무 복잡해. 하지만 탐험가에게 증거를 제시하도록 요구한단다. 술을 너무 많이 마시는 탐험가도 마찬가지고 말이야.” “왜 그렇죠?” 어린 왕자가 질문했다. “왜냐하면 주정뱅이의 눈에는 사물이 둘로 보이거든. 지리학자는 탐험가들에게 질문을 하고, 탐험가들이 기억하는 것을 써내려간단다. 지리학자는 서재를 떠나지 않거든. 하지만 이곳에서 탐험가들을 맞이하지. 지리학자는 한가롭게 돌아다니기에는 너무 중요한 사람이지. 내 별에는 탐험가가 절대적으로 부족해. 지리학자는 도시와 강, 산, 바다, 대양, 사막을 세며 돌아다니는 사람이 아니야. 그는 그토록 웅장한 별을 본 적이 없었다. “할아버지가 사는 별은 정말 아름답네요. 여섯 번째 별은 앞에 갔던 별보다 열 배는 더 큰 별이었다.",
    "16page.txt": "이들은 일 년에 두 번만 일하기 때문이었다. 그런 다음 남아메리카, 그리고 북아메리카의 차례다. 그다음에는 러시아와 인도 가로등지기들의 차례가 왔다. 이어 중국과 시베리아의 가로등지기들이 나타나 춤을 추고는 이들 역시 무대 뒤로 사라졌다. 이들은 거리의 가로등을 밝힌 다음에 잠을 자러 갔다. 먼저 뉴질랜드와 오스트레일리아의 가로등지기가 불을 켠다. 이 가로등지기 군단의 움직임은 마치 오페라 발레단의 동작처럼 질서정연했다. 약간 멀리서 보면 정말 멋진 광경이었다. 다시 말해 이십억 명 정도의 어른들이 살고 있었다. 일곱 번째 별은 지구였다.",
    "17page.txt": "그렇게 연약한 몸으로 이 단단한 돌투성이의 지구에 있으니. 뱀은 어린 왕자의 발목을 마치 황금 팔찌처럼 감쌌다. “내가 건드리는 사람은 자신이 온 곳으로 돌아가게 되지.” 뱀은 말을 이었다. “하지만 너는 순수하고, 어떤 별에서 왔기 때문에…….” 어린 왕자는 아무런 대답도 하지 않았다. “네가 측은한 생각이 들어. 사막에는 사람이 아무도 없어. 어른들은 자신들이 바오밥나무만큼이나 중요하다고 생각한다. 그들은 자신들이 훨씬 많은 공간을 차지한다고 믿고 있기 때문이다. 어른들은 물론 이 말을 믿지 않을 것이다. 인류를 태평양의 가장 작은 섬에 몰아넣을 수도 있다. 지구에 사는 이십억 명의 사람들이 마치 큰 공공 행사 때처럼 약간 빽빽이 모여서 서 있다면, 이십 마일 길이와 이십 마일 너비의 광장 안에 충분히 다 들어갈 것이다. 내가 가로등지기에 대해 한 이야기는 완전히 정직한 것은 아니었다. 재치를 부리려고 하다 보면 약간은 거짓말을 하게 된다.",
    "18page.txt": "뿌리가 없기 때문에 사람들은 아주 불편을 겪는단다.” “잘 있어.” 어린 왕자가 말했다. “잘 가.” 꽃이 말했다. 그 사람들은 바람에 실려 다니거든. 몇 년 전에 그 사람들을 보았지. 하지만 그 사람들을 어디서 찾을 수 있을지 전혀 모르겠어. 그 꽃은 언젠가 대상隊商의 무리가 지나가는 것을 보았다. “사람들? 내 생각에 예닐곱 명 정도 있는 것 같아. 꽃잎이 석 장밖에 없는 아주 초라한 꽃이었다……. “안녕.” 어린 왕자가 말했다. “안녕.” 꽃이 말했다. “사람들은 어디에 있니?” 어린 왕자가 공손하게 물었다. 어린 왕자는 사막을 가로지르면서 딱 한 송이의 꽃을 만났다.",
    "19page.txt": "그 꽃이 언제나 먼저 말을 걸었는데…….’ 이 별은 온통 메마르고 온통 날카롭고 온통 험하잖아. 남이 하는 말을 따라 되풀이하니 말이야…… 내가 사는 별에는 꽃 한 송이가 있었어. 그리고 사람들은 상상력도 없나 봐. 나는 외로워요.” 그가 말했다. “나는 외로워요…… 나는 외로워요…… 나는 외로워요…….” 메아리가 대답했다. ‘정말 요상한 별이야!’ 어린 왕자는 생각했다. ‘이 별은 온통 메마르고 온통 날카롭고 온통 험하잖아. 당신은 누구세요…….” 메아리가 대답했다. “친구가 되어주세요. 당신은 누구세요…… 안녕하세요…….” 메아리가 대답했다. “당신은 누구세요?” 어린 왕자가 말했다. “당신은 누구세요…… 안녕하세요…… 그가 아는 산이라고 해야 높이가 무릎 정도밖에 안 되는 세 개의 화산이 전부였다. 어린 왕자는 높은 산으로 올라갔다.",
    "20page.txt": "그리고 그는 풀밭에 엎드려 울었다. 그 꽃과 내 무릎 정도까지 오는 세 개의 화산들, 그중 하나는 영원히 꺼져버렸는지도 몰라. 기침을 심하게 하면서 비웃음거리가 되는 걸 피하려고 죽을 것처럼 굴겠지. 어린 왕자는 생각했다. ‘내 꽃이 이 모습을 본다면 크게 화를 낼 거야…… 그런데 여기에는 단 하나의 정원에 똑같이 생긴 꽃이 오천 송이나 있지 않은가! 그의 꽃은 자신이 우주 전체에서 하나밖에 없는 꽃이라고 그에게 말했었다. 어린 왕자는 몹시 불행하다고 느꼈다. 어린 왕자는 장미꽃들을 바라보았다. 그리고 길들은 모두 사람들이 사는 곳으로 통하게 마련이다. “안녕.” 어린 왕자가 말했다. 모래와 바위와 눈 속을 헤치며 오랫동안 걷던 어린 왕자는 마침내 길을 발견했다.",
    "21page.txt": "내가 애벌레를 잡아준 장미꽃이기 때문이야.(나비가 되도록 애벌레 두세 마리는 남겨두었지만 말이야.) 불평을 하거나, 뽐을 내거나, 심지어 때로는 아무 말도 하지 않을 때조차 내가 귀를 기울여준 장미꽃이기 때문이야. 물론 그냥 지나가는 사람은 내 장미꽃이 너희들과 똑같이 생겼다고 생각하겠지. 하지만 내 한 송이 장미꽃은 너희들 모두를 합친 것보다 더 소중해. 내가 물을 준 장미꽃이기 때문이야. 너희들은 아직 아무것도 아니야.” 그는 장미꽃들에게 말했다. 그런데 사냥꾼들이 아무 때나 춤을 춘다면, 모든 날들은 다 똑같을 거고, 난 휴일이 하루도 없는 거지.” 이렇게 해서 어린 왕자는 여우를 길들였다. 나는 행복이 얼마나 값진 것인지 알게 될 거야! 하지만 네가 아무 때고 찾아온다면, 언제 마음의 준비를 해야 할지 결코 알지 못하게 되겠지…… 의식이 필요해.” “의식이 뭐야?” 어린 왕자가 말했다. “그것 역시 너무나 잊혀진 것이지.” 여우가 말했다. “그것은 하루를 다른 날들과 다르게, 한 시간을 다른 시간들과 다르게 만드는 거야. 네가 친구를 원한다면 나를 길들여줘!” “내가 뭘 어떻게 해야 하는데?” 어린 왕자가 말했다. “굉장한 인내심이 있어야 해.” 여우가 대답했다. “일단 내 옆에 약간 떨어져서 앉아야 해. 친구를 찾아야 하고 배울 것도 너무 많아.” “우리는 우리가 길들인 것 외에는 아무것도 알지 못해.” 여우가 말했다. “사람들은 뭔가를 배울 시간이 더 이상 없지. 여우는 몹시 궁금해하는 것 같았다. “다른 별에서 일어난 이야기야?” “응.” “그 별에는 사냥꾼들이 있니?” “아니.” “그거 참 흥미로운데! 그럼 닭들은?” “없어.” “완벽한 건 아무것도 없지.” 여우가 한숨을 쉬었다. 하지만 여우는 다시 자기 이야기로 되돌아갔다. “내 삶은 아주 단조로워. 나는 닭들을 사냥하고, 사람들은 나를 사냥해. 모든 닭들은 다 똑같고, 모든 사람들도 다 똑같아. 너 역시 나를 필요로 하지 않고. 너에게 나는 십만 마리의 다른 여우와 같을 뿐이니까. 하지만 네가 나를 길들이면 우리는 서로를 필요로 하게 될 거야. 너는 닭을 찾고 있니?” “아니.” 어린 왕자가 말했다. “나는 친구를 찾고 있어. ‘길들인다’는 게 무슨 말이야?” “그건 지나치게 잊혀진 것인데, ‘관계를 맺는다’는 뜻이야…….” “관계를 맺는다고?” “물론이지.” 여우가 말했다. “나에게 아직 너는 십만 명의 다른 소년과 다를 게 없는 소년일뿐이야.",
    "22page.txt": "만약 누가 인형을 빼앗아 가면 아이들은 울음을 터뜨려…….” “아이들은 운이 좋구나.” 전철원이 말했다. 그리고 그 인형은 아주 소중해지는 거야. 아이들만 창문에 코를 바짝 대고 있을 뿐이란다.” “아이들만이 자신들이 무엇을 찾고 있는지 아는 거야.” 어린 왕자가 말했다. “아이들은 헝겊 인형을 갖고 노는 데 시간을 보내지. 그리고 불을 환하게 밝힌 세 번째 급행열차가 우렁찬 소리를 내면서 지나갔다. “저 사람들은 첫 번째 여행자들을 뒤쫓고 있는 건가?” 어린 왕자가 물었다. “저 사람들은 아무것도 뒤쫓지 않아.” 전철원이 말했다. “저 사람들은 저 안에서 잠을 자거나 하품을 하고 있지. 이어서, 불을 환하게 밝힌 두 번째 급행열차가 우렁찬 소리를 내며 반대 방향으로 지나갔다. “그 사람들이 벌써 돌아오는 건가?” 어린 왕자가 물었다. “같은 사람들이 아니란다.” 전철원이 말했다. “서로 반대쪽으로 가는 거야.” “저 사람들은 자신이 있던 곳이 마음에 들지 않았나 봐?” “아무도 자기가 있는 곳을 마음에 들어 하지 않는단다.” 전철원이 말했다. “안녕.” 어린 왕자가 말했다. “안녕.” 철도의 전철원이 말했다. “여기서 뭘 하고 있어?” 어린 왕자가 말했다. “나는 천 명 단위로 승객들을 분류하고 있단다.” 전철원이 말했다. “이 승객들을 실은 기차를 어떨 때는 오른쪽으로, 어떨 때는 왼쪽으로 보내고 있어.” 그때 불을 환하게 밝힌 급행열차가 천둥과도 같은 소리를 내며 전철원의 통제실을 뒤흔들었다. “저 사람들은 정말 바쁜가 보네.” 어린 왕자가 말했다. “저 사람들은 뭘 찾고 있는 거지?” “그건 기관차를 운전하는 기관사도 모르지.” 전철원이 말했다.",
    "23page.txt": "일주일에 한 알씩 삼키면 더 이상 마시고 싶은 생각이 들지 않게 된다는 것이다. “왜 이런 약을 파는 거야?” 어린 왕자가 말했다. “시간을 굉장히 절약해주거든.” 판매원이 말했다. “전문가들은 이 약으로 일주일에 오십삼 분을 절약할 수 있다는 계산을 해냈지.” “그러면 그 오십삼 분으로 뭘 하는데?” “원하는 거라면 뭐든…….” ‘만약 오십삼 분을 마음대로 쓸 수 있게 된다면 나는 샘을 향해 아주 천천히 걸어갈 텐데…….’ 어린 왕자는 생각했다. 이 사람은 갈증을 없애주는 신제품 약의 판매원이었다. “안녕.” 어린 왕자가 말했다. “안녕.” 판매원이 말했다.",
    "24page.txt": "나는 달빛에 비친 그의 창백한 이마, 감은 눈, 바람에 흔들리는 머리카락들을 바라보면서 이렇게 생각했다. ‘내가 여기서 보고 있는 것은 껍질일 뿐이야. 어렸을 때 나는 오래된 집에서 살았는데, 그 집 어딘가에 보물이 묻혀 있다는 전설이 전해왔다. 나는 언제나 사막을 사랑했다. 어린 왕자가 한 말들이 내 기억 속에서 춤을 추고 있었다. “너도 목이 마르니?” 내가 그에게 물었다. 하지만 그는 내 질문에 대답하지 않았다. 우리가 아무 말 없이 몇 시간을 걷는 사이에 밤이 찾아왔고, 별들이 빛나기 시작했다. 끝없이 넓은 사막 한가운데에서 무작정 우물을 찾아 나선다는 것은 말도 안 되는 일이었기 때문이다. 하지만 우리는 걷기 시작했다. 나 역시 여우 친구가 있었다는 게 아주 기쁜걸…….” ‘이 아이는 우리가 얼마나 위험한지 깨닫지 못하고 있어.’ 나는 속으로 생각했다. ‘전혀 배가 고프거나 목이 마르지도 않나 봐. 나는 어린 왕자에게 말했다. “아! 네 이야기는 정말 재밌구나. 하지만 나는 아직 비행기를 고치지 못했어. 나는 비축해둔 물의 마지막 한 방울을 마시면서 판매원 이야기를 듣고 있었다. 내 비행기가 사막에서 고장을 일으킨 지 팔 일째 되는 날이었다.",
    "25page.txt": "네가 지구에 떨어진 지점으로 돌아가고 있었던 거니?” 어린 왕자는 다시 얼굴을 붉혔다. 그런데 한 가지 의문이 떠올랐다. “그렇다면 내가 너를 만났던 팔 일 전 아침에 네가 사람이 사는 데서 수천 마일이나 떨어진 곳을 혼자 걷고 있었던 것도 우연이 아니구나! 나는 보아 구렁이의 속이 보이거나 보이지 않는 그림 말고는 그릴 줄 모른다니까.” “아, 괜찮아.” 그가 말했다. “아이들은 알아볼 거야.” 그래서 나는 연필로 굴레를 그렸다. 어린 왕자는 그 그림들을 바라보더니 웃으면서 이렇게 말했다. “아저씨가 그린 바오밥나무는 좀 양배추처럼 생겼어…….” “이런!” 나는 바오밥나무 그림에 그토록 자신이 있었는데 말이다! “아저씨가 그린 여우 말이야…… 귀가…… 뿔같이 생겼어…… 게다가 너무 길어!” 그는 다시금 웃었다. “너무하는구나, 얘야. 그리고 어린 왕자는 이렇게 덧붙였다. “하지만 눈으로는 보이지 않아. 별빛 아래를 걸어서 도르래의 노래를 들으며, 내 두 팔로 힘들여 직접 길어 올린 물이었다. 너한테는 너무 무거워.” 나는 양동이를 우물의 가장자리로 천천히 끌어올렸다. 도르래, 양동이, 밧줄…….” 그는 웃더니 밧줄을 잡고 도르래를 움직였다. 사하라 사막에 있는 우물은 그저 모래에 구덩이를 파놓은 것에 지나지 않는다. 어린 왕자는 말했다. “사람들은 급행열차에 올라타지만, 더 이상 자신들이 무엇을 찾고 있는지 몰라.",
    "26page.txt": "그가 말했다. “자…… 이게 다야…….” 그는 또 잠깐 주저하더니 다시 일어섰다. 그러니까 그런 모습을 보러올 필요는 없어…….” “나는 네 곁을 떠나지 않을 거야.” 하지만 어린 왕자는 걱정스러운 기색이었다. “내가 이런 말을 하는 건…… 그 뱀 때문이기도 해. 아저씨가 나에게 마시라고 준 물은 도르래와 밧줄이 만들어내는 음악과도 같았어…… 아저씨도 기억하지…… 아주 맛있었잖아.” “그래…….” “밤에 아저씨는 별들을 올려다보게 될 거야. 다만 이렇게 덧붙였다. “나도 오늘 내 집으로 돌아갈 거야…….” 그러고는 쓸쓸한 목소리로 이렇게 말했다. “그건 훨씬 더 멀고…… 훨씬 더 어려워.” 나는 무언가 심상치 않은 일이 일어나고 있음을 깨달았다. 바로 그때 나는 돌담 쪽으로 뛰어가 눈처럼 하얗게 질린 어린 왕자를 팔에 간신히 받아 안을 수 있었다. “도대체 무슨 일이지! 잠시 침묵한 뒤 어린 왕자가 다시 말했다. “네 독은 괜찮은 거니? 오늘 밤 그리로 갈게.” 나는 돌담에서 이십 미터도 채 떨어지지 않은 곳에 있었지만 여전히 아무것도 보이지 않았다. 넌 모래 위에 남긴 내 발자국이 어디서 시작되는지 볼 수 있을 거야. 다음 날 저녁에 일을 마치고 돌아오는데, 멀리서 내 어린 왕자가 돌담 위에 앉아 다리를 늘어뜨리고 있는 모습을 보았다. 우물 옆에는 허물어진 오래된 돌담이 있었다."
}