{
    "0page.txt": "",
    "10page.txt": "왕이 대답했다. 하지만 왕은 아주 선량했기 때문에 이치에 맞는 명령을 내렸다. 어린 왕자는 왕에게 말했다. 왕은 서둘러 대답했다. 왕은 대답했다. 왕은 대답했다. 그는 왕에게 말했다. 신하를 두게 되어 우쭐해 있던 왕이 대답했다. 왕이 대답했다. 왕은 말했다.",
    "11page.txt": "허영심 많은 사람은 어린 왕자의 모습을 알아보자마자 멀리서 이렇게 소리쳤다. 허영심 많은 사람은 다른 사람 모두가 자신을 숭배하는 사람이라고 믿기 때문이다. 어린 왕자가 말했다. 그가 무슨 말을 하는지 이해하지 못한 어린 왕자가 말했다. 어린 왕자는 혼자서 생각했다. 허영심 많은 사람은 계속해서 모자를 들어 올리며 인사를 했다. 어린 왕자가 물었다. 하지만 허영심 많은 사람은 어린 왕자의 말을 귀담아듣지 않았다. 그 사람은 어린 왕자에게 물었다. 나를 기쁘게 해다오.",
    "12page.txt": "다음 별에는 술꾼이 살고 있었다. 어린 왕자는 빈 술병들과 술이 가득 든 술병들을 죽 늘어놓고 말없이 앉아 있는 술꾼에게 물었다. 술꾼이 침울한 표정으로 대답했다. 왜 술을 마시는데요? 잊어버리기 위해서야. 술꾼이 대답했다. 이미 그가 딱하다는 생각이 든 어린 왕자가 물었다. 고개를 푹 숙이며 술꾼이 고백했다. 술을 마시는 게 부끄러워! 술꾼은 이렇게 내뱉고는 더 이상 아무 말도 하지 않았다.",
    "13page.txt": "별을 말씀하시는군요? 별. 그러니까 그 별들을 가지고 뭘 하는데요? 그냥 가지고 있을 뿐이야. 아저씨가 별들을 가지고 있다고요? 왕은 별을 가지고 있지 않아. 그렇다면 별들은 내 거야. 왜냐하면 내가 처음 생각을 해냈으니까. 내가 하기 전에는 아무도 별들을 가질 생각을 하지 못했으니까 별들은 내 것이 되는 거야. 하지만 아저씨는 별을 딸 수 없잖아요!",
    "14page.txt": "가로등지기가 대답했다. 그러고 나서 가로등지기는 다시 가로등을 켰다. 가로등지기가 대답했다. 가로등지기가 말했다. 가로등지기가 말했다. 가로등지기가 말했다. 그토록 명령에 충실한 이 가로등지기가 마음에 들었다. 가로등지기는 말했다. 가로등지기가 말했다. 가로등지기가 말했다.",
    "15page.txt": "지리학자가 말했다. 지리학자가 말했다. 지리학자가 말했다. 지리학자가 말했다. 지리학자가 질문했다. 지리학자가 말했다. 지리학자가 말했다. 지리학자가 말했다. 지리학자가 말했다. 지리학자가 대답했다.",
    "16page.txt": "일곱 번째 별은 지구였다. 지구는 이제까지 본 별들과는 달랐다! 전기가 발명되기 전에는 육대주 전체에 걸쳐 사십육만이천오백열한 명의 가로등지기 무리를 두어야 했었다는 이야기를 들려주면 지구가 얼마나 큰지 짐작이 갈 것이다. 이 가로등지기 군단의 움직임은 마치 오페라 발레단의 동작처럼 질서정연했다. 이어 중국과 시베리아의 가로등지기들이 나타나 춤을 추고는 이들 역시 무대 뒤로 사라졌다. 그다음에는 러시아와 인도 가로등지기들의 차례가 왔다. 그리고 이어서 아프리카와 유럽의 가로등지기들이 나타난다. 이들은 결코 무대에 등장할 순서를 놓치는 법이 없었다. 실로 장엄한 광경이었다. 북극에 있는 단 하나의 가로등을 지키는 가로등지기와 남극에 있는 단 하나의 가로등을 지키는 그의 동료만이 느긋하게 게으름을 피웠다.",
    "17page.txt": "어린 왕자는 혹시 몰라 이렇게 말했다. 뱀이 대답했다. 뱀이 대답했다. 뱀이 말했다. 뱀이 말했다. 뱀이 말했다. 뱀이 말했다. 뱀이 말했다. 뱀이 말했다. 뱀이 말했다.",
    "18page.txt": "안녕. 어린 왕자가 말했다. 안녕. 꽃이 말했다. 내 생각에 예닐곱 명 정도 있는 것 같아. 몇 년 전에 그 사람들을 보았지. 잘 있어. 어린 왕자가 말했다. 잘 가. 꽃이 말했다.",
    "19page.txt": "그래서 그는 생각했다. 누군가 들을 수도 있다는 생각에 그는 이렇게 말했다. 메아리가 대답했다. 어린 왕자가 말했다. 메아리가 대답했다. 그가 말했다. 메아리가 대답했다. 어린 왕자는 생각했다. 이 별은 온통 메마르고 온통 날카롭고 온통 험하잖아. 이 별은 온통 메마르고 온통 날카롭고 온통 험하잖아.",
    "1page.txt": "라는 책에서 굉장한 그림을 본 적이 있다. 그리고 나도 색연필을 가지고 처음으로 그림을 그려보았다. 아래에 있는 것이 바로 내 그림 제1호다. 나는 내 걸작을 어른들에게 보여주면서 내 그림이 무섭지 않느냐고 물었다. 그래서 나는 어른들이 쉽게 알아볼 수 있도록 보아 구렁이의 뱃속을 그렸다. 어른들은 속이 보이든 안 보이든 보아 구렁이의 그림 따윈 그만 그리고 지리학이나 역사, 산수, 문법에나 관심을 가지라고 충고했다. 어른들은 늘 스스로는 아무것도 이해하지 못한다. 그렇다고 어른들에 대한 내 생각이 썩 나아진 것은 아니었다. 어딘가 영리해 보이는 어른을 만나게 되면 나는 항상 지니고 다니던 내 그림 제1호를 보여주며 슬쩍 떠보곤 했다. 그러면 그 어른은 분별 있는 사람을 알게 되었다며 아주 좋아했다.",
    "20page.txt": "그곳은 장미꽃이 수도 없이 피어 있는 정원이었다. 장미꽃들이 말했다. 어린 왕자는 장미꽃들을 바라보았다. 모두가 그의 꽃을 닮았다. 우리는 장미꽃이야. 장미꽃들이 말했다. 그의 꽃은 자신이 우주 전체에서 하나밖에 없는 꽃이라고 그에게 말했었다. 나는 세상에 하나뿐인 꽃을 가지고 있기 때문에 내가 부자라고 생각했어. 하지만 난 평범한 장미꽃 하나를 갖고 있었을 뿐이야. 그 꽃과 내 무릎 정도까지 오는 세 개의 화산들, 그중 하나는 영원히 꺼져버렸는지도 몰라.",
    "21page.txt": "여우가 말했다. 여우가 말했다. 여우가 말했다. 여우가 말했다. 나는 조금도 네 마음을 아프게 하고 싶지 않았어. 응, 그랬었지. 여우가 말했다. 여우가 말했다. 여우가 말했다. 여우는 말했다.",
    "22page.txt": "철도의 전철원이 말했다. 어린 왕자가 말했다. 전철원이 말했다. 어린 왕자가 말했다. 전철원이 말했다. 전철원이 말했다. 전철원이 말했다. 전철원이 말했다. 어린 왕자가 말했다. 전철원이 말했다.",
    "23page.txt": "안녕. 어린 왕자가 말했다. 안녕. 판매원이 말했다. 이 사람은 갈증을 없애주는 신제품 약의 판매원이었다. 왜 이런 약을 파는 거야? 어린 왕자가 말했다. 판매원이 말했다. 전문가들은 이 약으로 일주일에 오십삼 분을 절약할 수 있다는 계산을 해냈지. 어린 왕자는 생각했다.",
    "24page.txt": "나는 어린 왕자에게 말했다. 그가 내게 말했다. 어린 왕자는 내 말을 알아듣지 못하고 내게 이렇게 대답했다. 나는 속으로 생각했다. 하지만 어린 왕자는 나를 쳐다보더니 내 속마음을 알아차렸는지 이렇게 대답했다. 그저 내게 이렇게 말했을 뿐이었다. 라고 대답하고는 달빛 아래 주름진 모래 언덕을 말없이 바라보았다. 나는 어린 왕자에게 말했다. 그가 말했다. 그리고 나는 어린 왕자가 훨씬 더 깨지기 쉬운 존재라는 것을 깨달았다.",
    "25page.txt": "그는 다시 이렇게 덧붙였다. 나는 그에게 말했다. 나는 대답했다. 나는 대답했다. 그리고 어린 왕자는 이렇게 덧붙였다. 그는 다시금 웃었다. 그가 말했다. 그리고 나는 주저하며 이렇게 덧붙였다. 나는 그에게 말했다. 그러나 그는 내게 이렇게 대답했다.",
    "26page.txt": "하지만 그는 나에게 말했다. 하지만 그는 내가 묻는 말에 대답하지 않고 내게 이렇게 말했다. 그리고 그는 또다시 웃었다. 그리고 그는 또다시 웃었다. 그리고 그는 또다시 웃었다. 하지만 무언가 그를 안심시킨 듯했다. 그는 내게 이렇게 말했을 뿐이었다. 하지만 그는 아직도 몹시 걱정하는 눈치였다. 그는 다시 말했다. 그가 말했다.",
    "2page.txt": "양 한 마리 그려줘! 한참 만에 겨우 입을 열 수 있게 되었을 때, 나는 소년에게 말했다. 양을 그려본 적이 없었던 나는 내가 그릴 줄 아는 두 가지 그림 중 하나를 그렸다. 속이 보이지 않는 보아 구렁이 그림이었다. 내가 사는 곳은 아주 작거든. 소년은 양 그림을 자세히 바라보더니 이렇게 말했다. 다른 양을 그려줘. 나는 다시 양 그림을 그렸다. 그래서 나는 세 번째 그림을 그렸다. 내가 그려준 양은 아주 작아.",
    "3page.txt": "그가 무심코 한 말을 듣고 조금씩 그에 대해 모든 것을 알게 되었다. 내게 이렇게 물었다. 그러자 그는 큰 소리로 말했다. 나는 겸손하게 대답했다. 내 불행을 진지하게 생각해주었으면 했던 것이다. 그러고 나서 그는 이렇게 덧붙였다. 나는 그의 존재를 둘러싼 수수께끼를 푸는 희미한 빛을 즉각 알아채고는 다급하게 물었다. 그리고 그는 오랫동안 깊은 생각에 잠겨 있었다. 그는 잠자코 생각하더니 이렇게 대답했다. 괜찮아, 내가 사는 곳은 아주 작아!",
    "4page.txt": "그렇게 해서 나는 또다시 아주 중요한 사실을 알게 되었다. 내가 소행성 B612에 대해 이렇게 세세한 이야기를 늘어놓고 그 숫자까지 알려주는 것은 사실 어른들 때문이다. 어른들은 숫자를 좋아한다. 여러분이 새로 사귄 친구 이야기를 할 때 어른들은 정작 진짜 중요한 것에 대해서는 물어보지 않는다. 그런 것들을 알아야만 어른들은 그 친구가 어떤 사람인지 안다고 생각한다. 하지만, 물론 인생을 이해하는 우리들은 숫자 따위에는 전혀 신경을 쓰지 않는다! 내가 이 책에서 내 친구를 그려보려고 애쓰는 것은, 그를 잊어버리지 않기 위해서다. 그리고 나도 그저 숫자에만 관심이 있는 어른처럼 되어버릴지도 모른다. 아마도 그는 내가 자신과 비슷하다고 생각했을지 모른다. 나도 조금은 어른들처럼 되었는지 모른다.",
    "5page.txt": "그가 깊이 생각하면서 무심코 하는 말을 통해 서서히 알게 된 것이었다. 나는 양이 작은 나무를 먹는다는 게 왜 그토록 중요한지 이해할 수가 없었다. 바오밥나무도 자라기 전에는 작은 나무였겠지? 그러고는 기지개를 켜고 처음에는 태양을 향해 사랑스럽고 조그맣고 해를 끼치지 않는 싹을 살그머니 내민다. 바로 바오밥나무의 씨앗이었다. 그 별의 땅속에는 바오밥나무 씨앗이 가득했다. 그런데 바오밥나무를 너무 늦게 발견하면 다시는 바오밥나무를 없애버리지 못하게 된다. 바오밥나무는 아주 어릴 때는 장미나무와 몹시 비슷하지만 장미나무와 바오밥나무를 구별할 수 있게 되면 규칙적으로 애써서 바오밥나무를 뽑아버려야 해. 하지만 바오밥나무 같은 경우에는 정말 큰일이 나. 이 그림을 그토록 열심히 그린 것은 나와 마찬가지로 오래전부터 바오밥나무가 위험하다는 걸 전혀 모르고 있었던 친구들에게 경고하기 위해서다.",
    "6page.txt": "아! 이렇게 하여 나는 너의 단조롭고도 쓸쓸한 삶을 차츰차츰 알아가게 되었다. 해 질 무렵의 감미로움을 지켜보는 게 오랫동안 너의 유일한 낙이었지. 우리가 만난 지 나흘째 되는 날 아침, 네 말을 듣고서야 난 이 새로운 사실을 알게 되었어. 나는 해가 지는 모습을 정말 좋아해. 해가 지기를 기다려야지. 그러고는 이렇게 말했어. 어떤 날은 해 지는 것을 마흔네 번이나 봤어! 그리고 잠시 후에 너는 이렇게 덧붙였지. 그렇게 마흔네 번이나 본 날, 너는 많이 슬펐구나?",
    "7page.txt": "마치 오랫동안 깊이 생각한 끝에 나온 문제라는 듯이 말이다. 그냥 생각나는 대로 대답한 거야. 하지만 그는 인정사정없이 이렇게 덧붙였다. 그 신사는 꽃의 향기를 맡아본 적도 없고 별을 바라본 적도 없어. 라고 되풀이했어. 그것이 자만심을 더욱 부풀리듯이 말이야. 그런데도 꽃들이 왜 아무짝에도 쓸모없는 가시를 만들기 위해 그런 고생을 하는지 이해하려고 하는 것이 심각하지 않다는 거야? 내가 내 별 외에는 세상 어디에도 존재하지 않는 유일한 꽃을 알고 있다고 생각해봐. 그 사람은 이렇게 생각하지. 하지만 양이 꽃을 먹어버린다면, 그 사람에겐 마치 갑자기 모든 별들이 꺼져버리는 거나 마찬가지야!",
    "8page.txt": "하지만 어린 왕자의 꽃은 어느 날 어딘지 모를 곳에서 날아온 씨앗에서 싹을 틔웠다. 그토록 애써 단장을 하고서도 꽃은 하품을 하면서 이렇게 말했다. 어린 왕자는 그 꽃이 그다지 겸손하지 않다는 사실을 알아차렸지만, 어쨌든 꽃은 눈부시게 아름다웠다! 꽃은 이내 이렇게 덧붙였다. 꽃은 부드럽게 대답했다. 나는 꽃의 말을 듣지 말아야 했어. 꽃들의 말을 절대 들어서는 안 돼. 내 꽃은 내 별을 향기로 가득 채웠지만, 나는 그 향기를 즐기는 법을 몰랐어. 그 꽃은 내게 향기를 가져왔고 나를 환하게 밝혀주었지. 하지만 나는 너무 어려서 그 꽃을 사랑하는 방법을 몰랐던 거야.",
    "9page.txt": "다시는 이 별에 돌아오지 못하리라 생각했다. 마지막으로 꽃에게 물을 주고, 둥근 덮개를 씌워주었을 때 그는 금방이라도 울음을 터뜨릴 것 같았다. 어린 왕자는 꽃에게 말했다. 하지만 꽃은 대답하지 않았다. 꽃은 마침내 그에게 말했다. 어린 왕자는 꽃이 아무런 책망을 하지 않아서 놀랐다. 꽃은 그에게 말했다. 그런 건 아무래도 좋아. 나는 꽃이잖아. 꽃은 이렇게 말하면서 순진한 표정으로 가시 네 개를 보여주었다.",
 
}